 const content=[
`受重伤女子之托 记者背着孩子4小时“爬”出映秀
2008-05-20 06:22:57 [来源:湖南在线—三湘都市报] [编辑:文杰]
身旁是峭壁，脚下是怒江，一路上记者背着刘毅紧张行走法制晚报供图
　　刘毅是个4岁的孩子，受其病中妈妈雷君的委托，记者5月15日将他背出灾区汶川映秀镇；此前，雷君以为她将和儿子永别。
　　17日，雷君被直升机营救出，重新见到了自己的儿子刘毅。
    【带出原因】刘毅妈妈请记者带走孩子
　　5月13日，法制晚报摄影记者吴海浪来到汶川映秀镇受灾群众营中拍照片。当时，刘毅的妈妈躺在病床上，他不停地做鬼脸逗妈妈笑。温情的场面也感动着摄影记者吴海浪，他不停地按下快门记录这个感人的瞬间。
　　雷君看到有人在拍他们，便喊住了吴海浪。她说，她盆骨骨折，依现在的状况走不出映秀，而孩子的父亲杳无音信，眼看着灾区人越来越少，她很担心4岁儿子的安全。
　　雷君希望吴海浪带走孩子，如果以后她能出去，她会找吴海浪领回刘毅。
    【带出过程】背孩子4小时“爬”出映秀
　　5月15日，两名记者带着孩子上路了。山路塌方、泥石流、余震……一个人走这条路都危险重重。更不用说背一个幼儿出映秀。
　　一路上，吴海浪和另一名记者陈昆轮流背孩子。刘毅紧紧地搂着他们的脖子。
　　身旁是峭壁、脚下是怒江，他们放慢脚步，紧张行走。而大部分山路都需要手脚并用，这更增加了危险。
　　走了大半天，前方的路被新落下的大石挡住，如果要过去，记者必须双手扒着石头，侧身挪过。但这样，孩子便会被置于半空，万一孩子手一松，瞬间就会跌入大江。
　　两名记者不敢冒险，待在原地左右为难。好半天，过来一路灾区群众，“用书包吧，把孩子装进去。”这不是最安全的建议，但别无他法，在灾区内，连绑孩子的绳子都找不到。
　　幸运的是，站在书包里的刘毅并不慌乱，老老实实地搂着记者的脖子。出来后的陈昆浑身被汗浸透，“紧张的。”陈昆说。30里山路，他们整整“爬”了4个小时。
    【感动时刻】刘毅母亲泪流满面
　　直到18日，一个惊喜出现了，刘毅的妈妈雷君也获救了。在得知刘毅的妈妈被营救队用直升机救出后，18日下午2时，两名记者将孩子送到母亲所在的成都第三人民医院。母子重逢的一刻，雷君抱着刘毅抹着眼泪动情地说：“我相信记者，相信对了。”雷君悄悄转过头，用手中的纸擦拭眼角，刘毅在旁边拽着妈妈的胳膊，“妈妈，别哭。”
18日，在记者的帮助下，雷君和儿子重逢。3天前，雷君以为再也见不到他。看到儿子进门，靠在病床上的雷君并没那么激动。反而刘毅爬上床，靠在妈妈身旁，将手中的果冻咬开喂妈妈。法制晚报供稿



张金柱案：争议仍在继续
2009年08月03日12:55 新浪网
上个世纪90年代中期，全国民警违法犯罪现象越来越多，当时正在全国整顿警风警纪，而张金柱案恰恰出现在那个节骨眼上，就变成了整顿警风警纪开刀的第一个案例了
《望东方周刊》记者金明大 | 河南郑州报道
1997年8月24日晚9时40分，河南省郑州市发生一起恶性交通事故：原郑州市公安局二七分局局长张金柱酒后驾车时将苏东海、苏磊父子撞翻，并把苏东海和两辆自行车拖挂在车下狂奔1500米，造成年仅11岁的苏磊当场死亡，苏东海身受重伤。
事故发生后，河南《大河报》及时报道了此事，随后，此案迅速被全国关注，这就是轰动一时的“张金柱案”。
案发后5个月，张金柱因犯故意伤害罪和交通肇事罪，被判死刑。
12年来，“张金柱案”被人们屡屡提及，这不仅因为该案改变了多人的命运，影响了多个家庭的幸福，也因为该案引发的巨大争议，至今仍未平息。
命运因此改变
苏东海还在金水路上的中州宾馆上班，不过，他不再掌勺做饭，而是看自行车。
“身体不行了，不能再干厨师了。”苏东海告诉《望东方周刊》。
在12年前的那场惨剧中，他的左锁骨折断，左边的肋骨断了6根，恢复之后的左手也无法继续掂勺。
不仅如此，他左耳外轮脱落，双脚肌腱断裂，头部皮肤受损，身上布满了伤疤。一到阴天，这些伤口还会隐隐作痛。他经常留着长发，穿着长衣长裤，就是为了遮盖这些伤疤。
“这件事改变了我的命运。”苏东海告诉本刊记者，虽然身体尚能正常生活，但心理上的创伤是不好弥补的。
苏东海来自“中国厨师之乡”河南长垣，能做一手好菜，事发前就在中州宾馆做厨师。
那时候他是厨师长，每月工资1500多元，曾多次为国家领导人做菜，“和领导合过影”。
如今，因为身体伤情无法下厨，他被调到保安部看管自行车，“每天三班倒，有时还要上夜班。”
虽然看自行车并不是太累，但每月900多元的工资令苏东海的生活捉襟见肘，“我要养活三口人，还要照顾80多岁的老母亲。”
当年事故发生后，苏东海在医院养了一年的伤。回家后，他又建立了新的家庭。如今，孩子已经8岁了，上了小学，妻子一直没有工作。
苏东海告诉本刊记者，对于以前的那些事，他压根不去想，都十几年了，“提它尽是伤心。”甚至遇到苏磊的同学或同龄的孩子，他都不愿多看一眼。
心酸的“征子启事”
对于12年前的那件事，张菊花同样不愿再提，“我现在靠自己的努力安静地生活。”
张菊花是苏磊的母亲，案发前已与苏东海离婚。当时，她在母亲那里居住，儿子苏磊跟着前夫。
“我过得不怎么样。”张菊花以前是一名会计，下岗后一直靠打工生活。其间，她曾到广州打工，回郑州后至今没有正式工作。
她已经48岁了，眼睛不好，颈椎和腰椎也有毛病，不能坐太长时间。
如今，仍是单身的张菊花和80多岁的老母亲相依为命。虽然母亲有退休工资，自己有打工收入，但生活依然拮据，“也就是刚刚够吃，如果有大病就是另外一回事了。”
张菊花同样不想再提往事，“一辈子也忘不了。”
事发后，思子心切的张菊花曾发布“征子启事”，征集和苏磊同年同月同日生的贫困男孩，想出资帮助他们完成学业。
后来，湖南省石门县新关镇中学的邓兵被她资助三年，其他几位贫困男孩也得到了她的帮助。
十几年来，张菊花一直没有重新建立家庭。
现在不是讨论的时候
生于1947年6月的张金柱，河南荥阳人。转业后进入公安队伍，曾任郑州市公安局二七分局局长、郑州市高新技术产业开发区公安分局政委。
1995年8月，因为一起公安干警暴力阻挠媒体记者采访事件，时任郑州市高新技术产业开发区公安分局政委的张金柱被通报批评，免去职务。
两年后，1997年8月，“张金柱案”发生。1998年1月12日，郑州市中级人民法院对此案进行公开宣判，判决被告人张金柱犯故意伤害罪，判处死刑，剥夺政治权利终身；犯交通肇事罪，判处有期徒刑3年。决定执行死刑，剥夺政治权利终身。
张金柱当庭表示不服判决，提出上诉。一个月后，河南省高院作出终审裁定：维持原判。1998年2月26日，张金柱被执行死刑。
对于“张金柱案”的判决结果，其家人和律师当时均提出了异议，并通过多种渠道努力改变，最终未果。
2009年7月29日，《望东方周刊》试图就“张金柱案”的相关情况采访张的妻子，被婉拒，“算了吧，没必要。”
当晚，张金柱的女儿通过电话与本刊记者进行了短暂交流。
她说，到目前为止，她们还不想说这件事情，“现在不是讨论的时候”，“这个事情不仅仅是报道的问题，在法律逐渐健全的过程中，或者是在有附属的法律依据出来的时候，我们会提这件事情的。但是现在，法律还没有到这一步。”
她告诉本刊记者，评论不能解决问题，“对我们来说是一种伤害，我不想不断地揭伤疤。”
可能永远都会存在争议
在张金柱被判处死刑后，该案在法律界和舆论界都曾引发巨大争议。
7月27日，受害人苏东海当时的委托代理人、现任河南省律师协会会长、河南大正律师事务所主任王京宝告诉《望东方周刊》，此案定性上没什么问题，判处死刑也是在法律规定的范围之内。
对于“张金柱深度醉酒、不知挂人”的说法，王京宝反驳说，张金柱的车挡风玻璃当时已经被撞得看不见路了，“如果脑子不清醒的话，驾驶这辆车都是很困难的”，但他还能继续开车狂奔，跑了1500米，还知道去拐弯，最后还是被两个武警强行拦下。
关于舆论的影响，王京宝认为，法院在量刑时会考虑社会影响，但不会完全被舆论左右。
张金柱的辩护律师、现河南省陆达律师事务所律师房晓东则表示，张金柱有35年的驾龄，一直开车很谨慎，没有出现什么事故，但当晚处在一种比较深度的醉酒状态。
房晓东表示，对于张金柱案最终判处死刑，舆论确实起到了很大的作用。这个案子永远都会存在争议，因为它不该那样判。
张金柱的另一位辩护律师、河南刘田律师事务所律师田永卫则认为：“‘舆论杀人’还不是主要的，关键是‘法外施刑’。”
对于诸多争议，“张金柱案”的审判长谭绪进告诉《望东方周刊》，不管怎么议论，法院是依照事实、依照法律去处理这个案件的。
该案判决4年后，一本名为《第一种危险》的报告文学的面世，使得“张金柱案”争议波澜再起。
该书认为，由于《大河报》等新闻单位对张金柱案的报道，导致法庭误判，这是新闻干预、影响法律，是“新闻杀人”。
对此，原《大河报》副总编辑马云龙向《望东方周刊》表示，他对“新闻杀人”的说法坚决反对。“张金柱被判死刑，是当时的一种政治需要。上个世纪90年代中期，全国民警违法犯罪现象越来越多，当时中央正在全国整顿警风警纪，而张金柱案恰恰出现在那个节骨眼上，就变成了整顿警风警纪开刀的第一个案例了。”




原新快报记者陈永洲失实报道被判刑1年10个月
2014-10-17 16:14 新华网
“新华社发布”客户端快讯：17日，长沙市岳麓区人民法院以损害商业信誉罪、非法国家工作人员受贿罪，一审判决原广州《新快报》记者陈永洲有期徒刑1年10个月。
　　2013年10月18日，广州《新快报》记者陈永洲因报道上市公司中联重科财务作假内幕被长沙警方跨省刑事拘留。从2012年9月起，《新快报》刊发10多篇文章披露中联重科内幕。2013年10月26日，陈永洲向民警坦诚，自己受人指使收人钱财，发表失实报道。
【陈永洲事件大事记】
2012年9月26日到2013年6月1日，广州《新快报》记者陈永洲曾发表10篇有关中联重科“利润虚增”“利益输送”“畸形营销”及涉嫌造假等一系列批评性报道，具体如下：
2013年7月10日、11日，中联重科董事长助理高辉在微博上将陈永洲的记者证及身份信息公开，称为虚假报道。
2013年9月16日，长沙市公安局直属分局以涉嫌损害商业信誉罪对陈永洲予以立案。
2013年10月15日，长沙市公安局直属分局发出网上追逃。期间，陈永洲一直处于工作状态。
2013年10月17日，在报社正常工作的陈永洲接到警方电话，称要向他了解关于此前陈宅失窃事。18日，陈永洲与妻子共同来到约见地点，被长沙警方带走。当日，陈永洲被长沙警方以“涉嫌损害商业信誉罪” 跨省刑事拘留。
2013年10月23日，新快报在头版刊登评论员文章《请放人》。该文称，敝报虽小，穷骨头，还是有那么两根的。该文还提到，陈永洲在熬过三天三夜，终于见到律师时说，他可以熬个三十天，多了，就不敢说了。
2013年10月24日，新快报在头版刊出标题《再请放人》。
2013年10月26日，据早间央视《朝闻天下》报道，新快报记者陈永洲自称受人指使收人钱财，发表失实报道。陈永洲向民警坦承，为显示自己有能耐，获取更多的名利，他受人指使， 连续发表针对中联重科的大量失实报道，致其声誉严重受损。陈永洲对自己的犯罪事实进行了供认并深刻悔罪。
2013年10月27日，《新快报》在头版位置，就记者陈永洲收钱发表失实报道致歉。致歉声明称，经警方初步查明，新快报记者陈永洲受人指使收人钱财发表大量失实报道，严重违反了《中国新闻工作者职业道德准则》和新闻真实性原则，报社对稿件的审核把关不严。事发后报纸采取的不当做法，严重损害了媒体的公信力，教训深刻。新快报将以此为戒，对存在的问题进行认真整改，进一步加强采编人员和出版流程管理，严格要求采编人员在工作中尊重事实，遵守法律，遵循新闻工作者的职业道德和行为规范。特此向社会各界致以深深的歉意。
10月30日，长沙市岳麓区人民检察院对新快报记者陈永洲以涉嫌损害商业信誉罪批准逮捕。
10月31日，广东省新闻出版广电局做出查处决定，给予新快报记者陈永洲吊销新闻记者证的行政处罚，责成羊城晚报报业集团对新快报社进行全面整顿。
查处决定指出，经初步查明，羊城晚报报业集团主管主办的《新快报》在2012年9月至2013年8月期间，刊发了多篇涉及上市公司中联重科的失实报道。新快报社新闻采编管理混乱，记者陈永洲因涉嫌损害商业信誉罪被检方批捕。按照有关法律法规，做出如下处理：
一、 决定给予陈永洲吊销新闻记者证的行政处罚。
二、 责成羊城晚报报业集团依法依规对新快报社进行全面整顿。建议追究新快报社相关人员责任，立即调整新快报社领导班子。
三、 对新快报社存在的问题继续进行调查，依法依规做出进一步处理。




京城“纸馅包子”假新闻出笼前后
2007年07月19日 22:09 新华网
新华网北京7月19日电（记者刘浦泉）一度被媒体炒得沸沸扬扬的京城“纸馅包子”事件最终以“虚假新闻”收场，导演这起“闹剧”的北京电视台聘用记者訾北佳等６人已被公安机关刑事拘留。7月18日晚，北京电视台为此在“北京新闻”中公开向社会道歉。北京市政府有关部门19日接受新华社记者采访时披露了“纸馅包子”的出笼前后。
事件回顾：虚假暗访爆出轰动“新闻”
今年（2007年）7月8日，北京电视台《透明度》栏目以“纸做的包子”为题，播出了记者暗访朝阳区一无照加工“纸箱馅包子”的节目。节目播出后，北京市政府领导高度重视，王岐山市长批示：“如属实要严办，如属虚假，要公开澄清事实！”赵凤桐副市长要求：“请市工商局即派人检查并报情况”。
7月11日至14日，北京市工商局等单位迅速部署，在朝阳区范围内组织开展了拉网式专项检查行动，重点检查有形市场内的小餐饮摊点、小吃店，居民区周边的早点店、小吃店，出摊、占路经营早点的餐饮企业，街头经营早点、小吃的游商、摊贩。同时，重点抽检了太阳宫、定福庄、团结湖、芍药居、大洋路、双井、六里屯、麦子店等地区经营包子摊点的包子及肉馅样品53个。经北京市食品质量监督检验三站检测，检测结果全部合格，没有发现包子馅中含有纸纤维及其他违禁成分。
与此同时，北京市食品安全办公室组织安排分别对海淀、丰台等城乡结合部地区进行抽样检测，共抽取包子及肉馅样品50个。经检测全部合格，未发现包子中含有纸纤维及其他违禁成分。
7月15日，北京市食品安全办公室责成北京市食品安全监控中心就此事件组织召开专家评估会，集体设计了实验方案，并委托中国农业大学食品学院陈敏教授组织了模拟实验。专家根据论证及实验结果认为，在包子肉馅中使用大比例纸箱的可能性不大。蒸熟后肉馅呈散状，根本不具备猪肉包子馅呈团状的基本特征；肉馅有嚼不烂的感觉，外观明显可见纤维状物质存在，无论从外观和口感，都很容易被消费者发现，不太可能被消费者接受并食用。即使猪肉中仅掺入5％的纸箱，肉眼依然能分辨出其中的纤维状物质，经品尝也有嚼不烂的感觉。
调查发现：电视报道有六大疑点
调查初期，北京工商部门与北京电视台《透明度》栏目制片人和记者进行了核实，并调阅了记者拍摄的原始录像带。节目是訾北佳今年6月15日至7月3日拍摄的。调查中，调查人员发现节目有六大疑点：一是虚构了举报人；二是对包子和肉馅未进行法定检测；三是使用“用纸箱做肉馅已成为业内公开的秘密”等未经查证的主持词；四是虚拟跟踪情节和送纸箱出入非法加工场所的画面；五是制假画面是制售者应记者要求进行演示的画面；六是执法人员在执法现场未发现有制作包子的工具和原料，询问中相关当事人也未承认其加工制作过包子。
由于调查人员对节目的真实性和可信度表示质疑，北京市食品安全办公室据此决定将初步调查情况提交公安机关，请公安机关协助迅速查找相关当事人，最终确定案件性质，侦破此案。7月15日，北京市公安局刑侦总队成立专案组对此进行立案侦查。侦查发现，此节目内容是北京电视台2007年新聘用人员訾北佳一手策划、编造的虚假新闻报道。
编造者供述：想出名又想挣钱
今年6月初，訾北佳在《透明度》栏目组选题会上提出，曾接到过群众电话反映“包子有掺碎纸”的问题，引起栏目制片人的兴趣，遂被确定为报道专题。此后訾北佳先后在北京四环路一带进行调查。
据訾北佳供述，十几天里，他每天早晨都买包子吃，从西四环到东四环，走访了许多卖包子的场所，每到一处，就购买一元钱的包子，但始终没有发现包子的质量问题。由于选题已上报，压力很大，加之刚到北京电视台，既想出名，又想挣钱，而他本人调查的结果令其十分失望。期间，栏目主编以时限为由，催促其抓紧拍摄专题节目。于是，他化名“胡月”，找到朝阳区太阳宫乡十字口村13号院，并以为民工购买早点的名义，要求来自陕西省华阴市的卫全峰、赵晓彦、赵江波、杨春玲等人为其制作包子。
6月底的一天，訾北佳携带秘密拍摄设备，邀请其朋友、无业人员张沄江假扮工地老板，在朝阳区康家沟市场购买了肉馅、面粉等物后前往13号院，要求卫全峰等四人做包子。拍摄过程中，訾北佳要求卫全峰等人将其捡来的纸箱经水浸泡剁碎掺入肉馅中，制成包子喂狗。因效果不佳，便随机找到一名农民工，授意其编造了有关“肉和纸比例关系”的谎话，并编造使用火碱的台词，以增加视觉、听觉效果。
北京市食品安全办公室有关人士指出，“纸馅包子”事件导致公众对首都食品安全工作的不信任，不仅损害了新闻舆论监督的声誉，而且影响了党和政府的形象。北京市将进一步加大食品监管力度，及时查找和消除食品安全隐患，强化对违法行为的打击力度，全面提升首都食品安全水平。




“五胞胎”并非自然受孕 媒体为何“隐瞒”真相？
2002年3月26日 新浪网
这段时间，“六千万分之一”机率的北京妇产医院“五胞胎”吸引了国内媒体太多的关注和热情。然而，这“五胞胎”并非自然受孕，是王翠英夫妇为了想要个儿子吃药人工造成的。
其实，这一很不光彩的内幕京城媒体早已知晓。但知情的记者不约而同地选择了暂时隐瞒，准备在“五胞胎”得到捐助之后再公布这一真相。远在千里之外的《羊城晚报》则率先在国内以大半个版的篇幅详细报道了这一内幕。受访者认为，南方对真相的尊重也是对生命的真正尊重，然而京城媒体“隐瞒”真相则透露出了浓浓的人情味，两者都体现出人文关怀。
京城媒体为何“隐瞒”真相
2月底，河北“五胞胎”孕妇王翠英住进北京妇产医院，这是妇产医院建院43年来接收的第二例“五胞胎”。第一位“五胞胎”孕妇由当时国内妇产科权威林巧稚医生亲自接生。旋即，这一国内外均属罕见、平均机率只有“六千万分之一”的事件成为国内媒体竞相报道的焦点话题。
“古道热肠”的北京媒体从“五胞胎”进京伊始，就给予了极大的关注和热情，从待产到分娩到宝宝们的产后健康，《北京青年报》《北京晨报》《北京晚报》《京华时报》、北京电视台等媒体大量篇幅的报道每天牵动着千万北京市民的心。
在媒体的介入下，人们纷纷向“五胞胎”伸出了热情的援助之手。在五胞胎出生的当天，就有热心的北京人送来了红糖和500元钱。以后的几天，陆续有人送来奶瓶、奶粉、纸尿裤、母鸡及鲜鸡蛋。内蒙古伊利集团更是捷足先登，在孩子未出生前，就和他们的父母签下了赞助协议。根据这项协议，伊利集团将赞助五胞胎父母5万元医疗费，并提供孩子0到7岁所需的全部奶粉。五个宝宝的生计算是有了一点初步的保障。
然而令许多人意想不到的是，当“五胞胎”一家以及主刀医生翟桂荣教授被来自全国各地的上百名记者们团团围住的时候，来自广州的《羊城晚报》的记者却从一份病理报告上发现了“五胞胎”的出生秘密。当几乎所有人都相信“五胞胎”系自然受孕而成时，这份报告却透露出了一个骇人听闻的信息：“五胞胎”不过是王翠英夫妇“盼儿心切”之下吃药“歪打正着”所导致的结果！
其实，在《羊城晚报》披露“五胞胎”生育之谜前，北京一些媒体的记者采访主刀医生翟桂荣时已经了解到这一内幕消息。好心的翟大夫担忧这一消息一旦被披露，将会对目前仍处于极端困难和危险之中的王翠英一家造成负面影响。于是，为了这五个孩子考虑，不少媒体记者忍痛放弃了这一本可以成为“独家”或者“重大新闻”的线索。
“一般说来，跑同一个‘口’的记者往往形成一个圈子，有事情大家会互相通知。然而这件事情只有几个记者知道，并且不约而同地压下来了，他们就是担心报道出去后造成影响，让这一家人得不到帮助。毕竟我们首先要保护的是生命。”京城某知名媒体的记者接受采访时说：“其实，这些个记者都说了，他们准备在五个孩子得到足够的援助之后再报道。”
《羊城晚报》勇揭内幕耐人寻味
3月8日，《羊城晚报》在《焦点新闻》栏目中以《揭开五胞胎生育之谜》为题，迅速披露了这一发现。那些一心巴望着生“多胞胎”的夫妇也受到了该报纸的警告。
根据《羊城晚报》报道，多胞胎产妇面临着心肺功能障碍、血液浓缩、肝功能损害等危险；多胎妊娠将引发高流产率、高血压、产后大出血，同时，多胞胎孩子长大后也往往会出现智障、病残。多胞胎虽然令不少夫妇向往，但它却不符合人类繁衍的自然规律，对产妇及孩子本身都将造成无法弥补的缺憾，而吃药所引起的副作用将会更大。
就《羊城晚报》在“五胞胎”事件中与北方媒体迥然不同的报道角度和风格，记者采访了中国人民大学新闻学院蔡雯教授。曾数次前往该报考察的蔡教授指出，这其中有它的必然性。作为一份历史更长、市场化程度更高以及面临更激烈竞争的报纸来说，除了满足读者好奇心理之外，在知识深度和广度上的挖掘也体现出其对“五胞胎”背后更多新闻价值的思考。实际上，无论南北方媒体，为公众提供更多的真相、更全面的信息是媒体成熟的表现之一，也将帮助其在激烈的市场竞争中树立更高的公信度以及更长远吸引力。
“冷漠”透露出对自然规律和人本身的尊重
当“五胞胎”引来无数或羡慕或好奇的目光的同时，《羊城晚报》这一篇分量十足的深度报道无疑像一盆冷水迎头浇下。它让人们看到了王翠英夫妇并不值得人们同情的一面，看到了五个孩子将要面临的各自未卜的命运，甚至，它让人们看到人类“优生优育”的进化繁衍史正经受着越来越多盲目追求“多胞胎”的愚昧观念的挑战。
事实上，在成都就有人愿出万元购买生育“双胞胎”的“偏方”，在许多医院，只要病人提出要求并愿支付昂贵费用来购买本来廉价的药物，院方一般会“有求必应”。
40年前，北京妇产医院头一回接生下“五胞胎”的时候，尽管林巧稚大夫妙手回春，但5个孩子还是只存活了2个。如今根据记者了解到的最新消息，“五胞胎”目前仍处于隔离监护状态，似乎情形不太乐观，而爸爸妈妈却不见踪影。院方给出的唯一解释是“妈妈恢复得很好，已经出院了”，目前，院方已拒绝所有媒体再前往采访。
数月来，王翠英一家的苦楚也许只有他们自己才能最深切体会。当发现是“五胞胎”时，欲实行减胎手术已为时太晚。从怀孕到入院到生产的数月里，只有王翠英自己才能体会她超过普通孕妇4倍的不便、不适与疼痛。即使面对众多记者，这位34岁的高龄孕妇也难以掩饰满脸的创痛与愁苦。爸爸缴保存呢，许多报纸上的他都是笑呵呵的，但只有当你真正面对这个老实巴交的河北农民的时候，你才会感受到他时时刻刻的木讷、茫然与无奈。毕竟，社会各界的救助比起几十万元天价的住院费、医疗费以及5个孩子日后的庞大开支来仿佛杯水车薪。
一位业内人士接受记者采访时表示，从这个意义上说，当北京媒体关于“五胞胎”的报道引来人们无数的好奇、羡慕或者同情的时候，一家来自中国改革开放最前沿地带的南方的媒体却“冷冷”地宣布了这一令人震惊的消息。虽然表情“严肃”而“冷漠”，却让人看到了一种源自内心深处的对妇女和儿童的“关爱”，一种对科学以及对人本身的尊重。
“热情”与“冷漠”都是令人感动的社会之爱
如果不是当初为想生儿子盲目吃药的话，王翠英一家也许不会陷入今天这样尴尬的境地。环顾四周，在“计划生育”的国策下，在“重男轻女”观念依然存在的情形下，每天不知道仍有多少王翠英的悲剧正在人们身边发生。从这个意义上说，北京热情的媒体也许会救了王翠英一家，而《羊城晚报》却为千千万万个“王翠英”敲响了警钟。
“将北方的‘人文’与南方的‘冷漠’相结合也许将是对‘五胞胎’事件最为‘完美’的报道。”中国人民大学新闻学院蔡雯教授说。
“一人有难，八方支援。这也是社会主义温暖大家庭的生动写照。另外，媒体勇于将真相告诉公众的精神也非常令人感动。‘顺其自然’、‘瓜熟蒂落’、‘天人合一’，这是对自然规律的尊重，也是中国传统文化中最为精髓的‘人文精神’的另一种体现。”《北京日报》高级记者、北京市社会科学界联合会副主席石梅如是说。
“五胞胎”事件不禁让人想起1998年时中国龙年争生“龙子”，以及2001年世纪之交时争生“世纪婴儿”等事件。虽然当时都曾被视作“潮流”之举，但事实上，在后来陆陆续续的媒体报道中，人们已经初步看到这些不够理智的行为酿下的种种苦果——前者曾导致12年后许多孩子因竞争过于激烈而无法正常升入中学，引来一系列社会问题；后者则使当时许多医院的妇产科里人满为患，大量不足天数的婴儿在针药的催化下匆匆问世。谁又知道，“世纪婴儿”在未来的人生道路上又将会面临些什么？
也许，对一个社会主义市场经济的国家来说，媒体的“热情”与“冷漠”都是必要的，它们共同交汇形成的巨大力量，使这个社会因“理性”而进步，因“温暖”而美好。



广州官员称被记者钓鱼取证案终审获刑14个月
2010-09-15 南方都市报 林劲松
广州市中级人民法院近日终审裁定，驳回广州市地质调查院质量审核部原副部长罗锦华上诉，维持原审判决。　
　　去年7月10日下午，广东电视台《社会纵横》栏目记者根据举报，前往广州市地质调查研究院暗访，调查广州市地质调查院预警室主任刘永全（另案处理）出售虚假“广州市地质灾害应急点调查报告单”（以下简称报告单）的问题。该院预警室副主任黄健民（另案处理）主动介绍记者找到罗锦华。经讨价还价，两人以2.5万元的价格，向记者出具了一份编造灾情、夸大险情的虚假报告单。广东电视台《社会纵横》栏目与南方都市报对此进行报道后，引发社会强烈关注（国家有关领导人亲笔批示要求严查）。 
　　今年7月9日，番禺区人民法院一审判决认定，罗锦华徇私舞弊，其行为构成滥用职权罪。同时还在另外两单招标工程中接受工程方3万元感谢费，构成受贿罪，合并判处执行有期徒刑一年零两个月。 
　　根据终审裁定，自去年7月27日被羁押开始计算，到今年9月26日，罗锦华就将刑满出狱。罗锦华的代理律师陈启环表示，对于广州市中级人民法院的终审裁定，他们仍然不服。 
　　被告人是被记者“钓鱼采访”，还是积极寻租？ 
　　终审裁定释除疑点 
　　“记者‘钓鱼执法’式采访，得来的证据不具有法律效力。”法院一审开庭时，罗锦华辩护律师陈启环抛出这一观点，使此案再次引起社会广泛关注。一审判决后，罗锦华继续以此为由，向广州市中级人民法院提起上诉。 
　　广州市中级人民法院在终审裁定书中，对罗锦华上诉时提出的问题分别进行了回应。 
　　上诉理由：罗锦华没有出卖虚假报告单的意图，也不是被举报对象，涉案记者没有刑事侦查权，引诱、教唆罗锦华出卖虚假报告单。 
　　法院终审认定：侦查机关依法向证人提取的证言及罗锦华的供述相互印证，证实罗锦华在未经批准、超越职权的情况下，出具了虚假报告单并获取了利益，尽管记者的暗访行为未得到有关司法机关的授权或追认，但罗锦华在同意出具一份报告单后，与记者经讨价还价才确定最终价格为2.5万元，罗锦华从中取得22500元，可见罗锦华并非被动出具虚假报告单，而是为获取利益积极实施该行为。原审认定罗锦华构成滥用职权罪正确。 
　　上诉理由：罗锦华出具虚假报告单的行为存在滥用职权罪、受贿罪、买卖公文罪的法条竞合，因而即使认定其行为构成犯罪，也应以受贿罪定罪论罚。 
　　法院终审认定：本案中，广州市地质调查院出具的调查报告单、抢险情通知单、常规地质灾害调查隐患点排查工作等，均为技术指导资料，不能作为地质灾害应急处置以外的后续地质灾害治理依据，更不能作为采石取土的依据，故罗锦华出具的报告单并不能作为他人采石取土的依据，也不属于法律规定的公文，不构成受贿罪或买卖国家机关公文罪。 
　　上诉理由：罗锦华在被采取强制措施前，已主动向所在单位上级纪检部门交代了全部涉案事实，是自首，且已退出了全部赃款，请求对罗锦华适用缓刑。 
　　法院终审认定：侦查机关出具的归案经过及罗锦华的供述、证人证言证实，罗锦华是在媒体详细曝光其违规出具虚假广州市地质灾害点应急调查报告单的情况下，才承认并交代了该事实。之后，罗锦华又主动交代了曾利用负责该院工程外包的职务便利，分别收受现金共3万元，为工程承包方提供方便的事实。故原审认定罗锦华滥用职权罪部分不是自首、受贿罪是自首并无不当。
`,

`驱逐出境！官方通报鲍毓明案调查结果
新华社
9月17日，最高人民检察院、公安部联合督导组通报鲍某某涉嫌性侵韩某某案调查情况。经全面深入调查，现有证据不能证实鲍某某的行为构成性侵犯罪。
2020年4月以来，媒体网络报道鲍某某性侵“养女”，引起社会极大关注。山东及江苏、北京、天津、安徽等涉案地公安机关成立专案组，商请检察机关提前介入，对韩某某指控鲍某某性侵和媒体网络反映的情况进行全面调查。最高人民检察院、公安部组成联合督导组，对彻查该案工作进行全程督导。调查工作以事实为依据、以法律为准绳，依法讯问、询问当事人，走访相关证人，固定提取各类物证、书证、视频资料、电子数据，开展现场勘验、检查和检验鉴定。2020年6月以来，联合督导组又对案件调查工作进行了全面复查，目前有关事实已经查清。
一、关于鲍某某、韩某某的基本情况
被控告人鲍某某，男，1972年6月出生，离异，美国籍，原籍天津，具有中美两国律师资格，案发前系烟台杰瑞石油服务集团副总裁兼首席法务官、中兴通讯股份有限公司非执行独立董事，2019年10月14日因涉嫌强奸罪被烟台市公安局芝罘分局取保候审。
控告人韩某某，女，户籍地安徽省太和县，自幼随爷爷奶奶生活，2015年随父母租住江苏省南京市。户籍登记出生日期为2001年8月，实际出生日期为1997年10月。
调查发现，2015年3月，韩某某和其父亲提供虚假出生证明和证人证言，申请更改了出生日期。经查阅韩某某学籍材料和历史档案，询问相关当事人和韩某某亲属、同学、邻居等知情人，并结合韩某某骨龄鉴定结果，查明韩某某真实出生日期为1997年10月。
二、关于鲍某某、韩某某的交往情况
调查发现，2014年4月至2015年2月，鲍某某在网上多次发布“收养”信息。2015年9月开始，韩某某为改善生活条件，通过QQ等多次发布寻求“收养”信息，并与多人联系商谈“收养”事宜。韩某某在网上看到鲍某某发布的“收养”信息后，主动与鲍某某联系。2015年10月10日，鲍某某到南京与韩某某及其母亲见面，两人以“收养”名义开始交往并发展为两性关系。2019年6月两人关系破裂。期间两人实际共同居住生活150余天，因感情等问题曾多次发生矛盾。在两人交往过程中，鲍某某不知道韩某某真实年龄。经向民政部门了解，两人不符合法定收养条件，未办理收养手续，不存在收养关系。
三、关于韩某某控告鲍某某性侵的情况
经深入调查，未发现鲍某某违背韩某某意志，采用暴力、胁迫或者其他手段强行与韩某某发生性关系的证据。韩某某与鲍某某见面时已年满十八周岁，不属于法律特殊保护的未成年人。根据司法鉴定结论意见，韩某某具有性防卫能力和作证能力。韩某某关于被鲍某某使用暴力手段发生性关系的陈述内容及提交的有关物证，经查证与事实不符，不能作为认定犯罪的依据。调查显示，韩某某多次报案、撤案、对外寻求帮助，均与其和鲍某某产生矛盾或两人关系出现问题相关，一旦两人关系恢复或和好，韩某某即否认报警或者要求公安机关撤案。
调查显示，在鲍某某、韩某某交往期间，韩某某行动自由，与家人、朋友保持正常通讯，未发现被鲍某某控制人身和通讯自由的情况。在不与鲍某某共同居住期间，韩某某在南京正常上学、生活，且在多次报警的同时，以交朋友为名结识其他男性并交往。调查未发现韩某某QQ账户被鲍某某控制和伪造聊天记录的情况，未发现韩某某被鲍某某言语洗脑、实施精神控制发生性关系的情况。
综合本案查证情况，鲍某某和韩某某存在同居行为和两性关系，但现有证据不能证实鲍某某违背韩某某意志，采用暴力、胁迫或者其他手段强行与其发生性关系，不能认定鲍某某的行为构成强奸罪。鲍某某明知其本人和韩某某的情况都不符合相关法律规定的收养和被收养条件，且在自认为韩某某系未成年人的情况下，仍以“收养”为名与韩某某交往且与其发生性关系，严重违背社会伦理道德和公序良俗，应当受到社会谴责。
调查中发现的鲍某某涉嫌违反律师执业管理有关法律法规情况，已移交司法行政部门依法处理。
四、关于网上反映的其他问题
针对网上反映的公安机关在处理此案期间存在的问题，督导组同时进行了深入调查。相关材料证实，公安机关对鲍某某涉嫌性侵的数次报警报案都依法进行了处置，不存在不作为、慢作为问题。同时，发现基层公安机关在办案中存在不规范的问题，如办案民警和值班人员在接听韩某某及外地警方电话时态度生硬、不够文明等情况，督导组已责成相关单位进行认真整改。关于安徽省太和县相关单位和责任人在韩某某户籍年龄变更中存在的违规办理问题，由当地依纪依规严肃处理。
针对性侵犯罪特别是性侵未成年人犯罪问题，检察、公安机关将始终以“零容忍”态度，依法从严惩处，坚持有案必查、有罪必惩，切实维护人民群众合法权益。
北京市司法局对鲍某某及相关律所违法违规问题调查处理情况的通报
鲍某某，男，汉族，1972年6月出生，现为北京市泰德律师事务所律师，律师执业证号为11101199610909409。经查，鲍某某于2005年5月由天津某律师事务所变更到北京市泰德律师事务所执业，长期在企业任职，2006年取得外国国籍后隐瞒不报仍以专职律师身份执业，涉嫌向司法行政部门提供虚假材料，我局依法对鲍某某涉嫌违法违规行为立案调查。经研究，我局认为鲍某某的行为符合《中华人民共和国律师法》第四十九条第（三）项及《律师和律师事务所违法行为处罚办法》第十六条第（二）（三）项规定的违法情形，属于《律师和律师事务所违法行为处罚办法》第三十九条第（二）（三）项规定的情节严重的情形。2020年9月11日，我局作出行政处罚决定，依法吊销鲍某某的律师执业证书。北京市泰德律师事务所涉嫌对本所律师鲍某某疏于管理，西城区司法局、西城区律师协会已分别对该所立案调查。近期，司法部已部署开展针对律师违规兼职和丧失中国国籍后仍然执业等问题的专项清理活动。
山东省烟台市公安局情况通报
经司法行政部门调查，美国人鲍某某在华期间违反律师执业管理有关法律法规，情节严重，北京市司法局依法吊销其律师执业证书。根据《中华人民共和国出境入境管理法》第三条、第八十一条之规定，公安部决定对鲍某某驱逐出境。山东省烟台市公安局依法执行对鲍某某驱逐出境决定。



2009年，湖北一宾馆女服务员，致两官员一死一伤，法院：无罪释放
回顾邓玉娇刺死寻欢官员案，是防卫过当还是故意伤人？
看着眼前正在打扫卫生的姑娘，黄德智眼中淫光乍现，嘴角也露出了邪恶的笑容，同行的邓贵大看到他这副模样，不由得心生惋惜，这么好的姑娘，晚上又要倒霉了。
2009年5月10日晚上，湖北省恩施州巴东县野三关镇某家饭店内的包厢内，立马时不时传出大笑的声音。在饭桌主位上坐着的是邓贵大，时任镇政府招商办公室的主任，时不时向他敬酒的是黄德智，时任副主任，以及一名镇干部。三人把酒言欢，高兴的不能自已，酒足饭饱后眼看时间还早，镇干部提议不如去梦幻城消费一番。邓贵大和黄德智一听，眼中顿时有了笑意。梦幻城是该镇一宾馆开设的，无论是洗浴唱歌，还是洗脚按摩，这里应有尽有，表面上对外宣称正规，但实际上是什么样，这里的人也人尽皆知。几人也是这里的常客，一进到梦幻城便被前台人员认了出来，连忙恭敬的询问他们想要体验什么项目。他们很享受对方卑躬屈膝的模样，思索片刻后决定先唱歌后泡澡。
    得知之后，立刻有服务员领着他们来到最豪华的包厢，就连梦幻城的负责人得知之后，都拿了瓶洋酒，亲自前来见面，并敬了一杯酒。毕竟对方是官，自己是民，这梦幻城能如此火爆，还得依靠他们。经理和服务员走后，邓贵大三人便在包厢里一边唱歌一边喝酒。喝多了之后酒杯也就拿不稳了，掉在了地上摔碎了，酒也撒了一地。不过还没等几人说什么，经理立刻推门而入，让他们稍等，这就让人打扫干净。原来自从几人进去唱歌之后，经理就在门口等待，一旦等里面有什么需要的话，自己便立刻满足，可以说把服务二次展现的淋漓尽致。
向走廊看了一眼后，经理便指使正在走廊打扫卫生的邓玉娇过来，让她把包厢里打扫一下。邓玉娇应了一声后，拿着扫帚和簸箕便来到了包厢，也令黄德智三人眼前一亮。她现年22岁，正是娇艳欲滴的年龄，长得很清秀，即便是穿着长裙，也掩饰不住诱人的身材。看着眼前的姑娘，黄德智和其他两人对视一眼，发现眼中都有笑意，但这笑意却有着深层的含义。
咳嗽了一声后，邓贵大便让经理把门给关上，不要打扰他们唱歌。经理很懂事，直接关了包厢的门，留邓玉娇一人在包厢内打扫卫生。几人坐在沙发上，向邓玉娇问起了话，问她多大了，家是哪里的。邓玉娇没想那么多，一一回应，但她却没看到，对方几人的笑意更甚。随后邓贵大也不拐弯抹角了，称想让邓玉娇为他们服务。
    此时的邓玉娇终于反应过来，对方不是什么善茬，一边说自己只是服务员而已，一边向后退去，可没曾想那位镇干部直接堵住了包厢的门，让她退无可退。邓贵大笑了，称服务员不就是服务被人的嘛，并伸出了他的手，想要摸邓玉娇的脸蛋，但被她给躲开了。
眼见邓玉娇还这么不懂事，邓贵大有点生气了，从包里拿出了一沓钱，直接甩在了她的身上，说只要陪他洗澡，这钱就归她了。邓玉娇再次解释，自己只是普通服务员而已，如果他们想体验别的项目，自己可以通知领导过来。可没曾想，邓贵大不断向邓玉娇逼近，上前抱着她上下其手，说自己看上的就是她，为她不可。
在不断的尖叫声中，门口的男服务员小罗听到了之后推门而入，见此情况也从中进行调解，但换来的却是邓贵大的一句“滚”。平日里别人请自己吃饭，自己还得掂量掂量呢，如今自己都主动找你，你还不懂事，这让邓贵大非常生气，一边辱骂，一般把邓玉娇往沙发上，随后强行压到在对方身上。此时的邓玉娇根本不知道对方的身份，只知道自己正在受到侵害，因此在对方压在自己身上的一瞬间，便从随身携带的保内，掏出了一把刀，朝着邓贵大身上不断刺去。一瞬间献血四溅，把几人都吓了一跳，黄德智见状也连忙上前阻拦，但没想到也被刺中了好几刀。最终，邓贵大因伤势严重，抢救无效死亡，黄德智也受了轻伤。
反观邓玉娇很冷静，掏出手机拨打了报警电话，称自己杀人了。一方是服务员，一方是政府的公职人员，短短的时间就引起了轩然大波，也引起了公安局的极大重视，也给他们带来了极大的压力。这种敏感的事件的判罚，稍有不慎就会对当地产生无法承受的影响。经过警方的调查，发现邓玉娇还患有抑郁症，最终以“防卫过当”移送检察院起诉。至于县纪委，则开除了黄德智党籍，并被公安局进行治安拘留。
2009年6月16日，法院审理后，认为邓玉娇在遭受不法侵害的前提下，进行了反击，属于防卫过当，但超出了必要限度，属于防卫过当，也构成了故意伤害罪。但考虑到案发后邓玉娇主动投案，并如实供诉罪行，再加上抑郁症、心理障碍等原因，法院判决对其免予刑事处罚。`,

`类型一 采访报道中接受馈赠
德国《法兰克福汇报》记者被收买成为西方政府机构代言人
乌尔弗柯特曾是德国主流媒体《法兰克福汇报》的资深记者。他曾因撰写批评伊斯兰教的小说《在我们城市里的战争》而名噪一时。2014年10月，乌尔弗柯特在接受一家俄罗斯电视台的采访中承认，他长期接受贿赂，为西方媒体进行不客观、不公正的报道。他强调，不仅是他自己，西方很多记者也都是这样做的。乌尔弗柯特举例说，由于他写了有利于美国的报道，他被邀请去美国旅游，甚至被授予荣誉公民的称号。他在接受采访中举出的一个骇人听闻的例子是，有一天德国情报局的人来到他在法兰克福的办公室，希望他写一篇关于利比亚和卡扎菲的文章。乌尔弗柯特强调，他对这个国家和这个人物并不了解，无从下笔。而这位情报官员拿出事先写好的一篇揭露卡扎菲生产制作化学武器的文章，让他立即署名，并在第二天见了报。几天后，整个西方世界媒体都按这个基调进行了报道。乌尔弗柯特扪心自问，这难道是新闻自由和客观报道吗？他痛心地表示，“我为被收买而成为政府机构的代言人感到惭愧。”

类型二 记者接受“封口费”
2008年山西霍宝干河煤矿事故
2008年9月20日零点，霍州霍宝干河煤矿发生事故，导致一名矿工死亡。死者叫吉新红，41岁，洪洞县曲亭镇北柏村二组人，于22日下葬。25日记者接到该矿一名矿工的举报，称矿方在事发后，没有积极将矿难死亡事故向上级汇报，而是采取内部消化的政策，想把事故封杀。仅23日一天就有来自全国各地媒体200多人聚集在煤矿办公楼的三层排队领取“封口费”。封口费标准按记者到达时间的早晚、媒体的大小分为几个等级，多的几万，少的几千，负责处理记者费用的都是煤矿的主要领导及秘书和办公室主任。三楼的楼道内及每间办公室里都坐满了记者，由煤矿的人负责登记后，记者就可以领到封口费。据矿方反映，事故发生后，以记者名义前往霍宝干河煤矿的人员成分复杂，确切人数矿方没有统计。另外，据矿方提供的进门登记表显示，9月24日、25日两天，共有23家“媒体”的28人登记，其中持有国家新闻出版总署“新闻记者证”的只有2人。经调查，以采访名义登记的人员中，只有少数是记者或新闻单位工作人员，多数是假冒新闻单位的人员。由于事故发生后，矿领导犯有未按要求及时上报等错误，公司曾任董事长和党总支书记都被免职，收受封口费的记者也受到了严厉的惩罚。

类型三 以宣传为名主动索贿
《活力大连》创办人以“世界创富企业联合会”牟利
2008年底，王世安在大连创办《活力大连》专刊，凑够至少4个版才能不定期地出刊一期。该刊单独采写稿件，单独印刷，夹在发行当日的《中国企业报》里边或者单独发行。王世安招聘不具备记者从业资格证刘永泰作为助手，跑各企业、会议，说服各企业出钱上《活力大连》专刊，以软文、广告等形式给企业发稿。2011年，王世安还在香港成立了“世界创富企业联合会”，凭借其记者身份和有机会接触高层领导之机，拉各企事业领导、政府官员入会，收会费、搞培训、搞活动等，以此谋财，获取个人利益。没有王世安的记者身份，许多企事业领导和政府官员也不会被拉入了那个“世界创富企业联合会”。他把网站开在辽宁省，世创联开在香港，收会费、管理费、赞助费的账户开在工商银行大连星海广场支行，经常自称是香港人，实际是大连沙河口区人，蒙骗人拉人入会，骗人钱。

类型四 利用舆论监督敲诈勒索
世纪传媒特大新闻敲诈案：“新闻圣徒”成囚徒
2014年9月3日，上海市公安局宣布侦破一起以舆论监督为幌子、通过有偿新闻非法获取巨额利益的特大新闻敲诈案件，涉案的21世纪网主编和相关管理、采编、经营人员及两家公关公司负责人等8名犯罪嫌疑人被依法采取刑事强制措施。
9月25日，21世纪传媒股份有限公司总裁沈颢和总经理陈东阳被警方带走。次日，上海市公安局称上述人员因涉嫌敲诈犯罪，已被依法采取刑事强制措施。
10月10日，上海市检察院第一分院以涉嫌敲诈勒索、强迫交易、对非国家工作人员受贿和对非国家工作人员行贿罪，依法分别对21世纪网总裁刘冬、副总编周斌、《理财周报》社发行人夏日、主编罗光辉、《21世纪经济报道》社湖南负责人夏晓柏等25人批准逮捕。
11月20日，沈颢、陈东阳等人被上海市检察院第一分院依法批捕。在检察机关的批捕罪名中，沈颢领导下的21世纪经济报道、21世纪网、理财周报3家媒体及8家运营公司涉嫌敲诈勒索、强迫交易犯罪；同时，沈颢还涉嫌非国家工作人员受贿、职务侵占、挪用资金等个人犯罪。
据警方调查，2013年11月以来，21世纪网高管和少数记者以21世纪网为平台，以不报道负面新闻为诱饵，联合上海润言、深圳鑫麒麟等公关公司，对数十家具有“上市”“拟上市”“重组”“转型”的企业进行新闻敲诈。凡是与其签订广告协议的客户，网站就不再刊登其负面新闻，或删除已上网的负面报道。这种方式成为其经营思路，业内称之为收“保护费”。
据警方介绍，21世纪经济报道、21世纪网、理财周报系21世纪传媒旗下财经类媒体，利用其在财经界的广泛影响力，与上海润言、深圳鑫麒麟等公关公司相勾结，指使媒体记者通过各种途径主动挖掘、采编上市公司、IPO公司的负面信息，以发布负面报道为要挟收取“保护费”。沈颢等人利用上述方法，迫使近100家公司直接或通过公关公司，与21世纪传媒旗下3家媒体的8家运营公司签订广告合作协议，涉嫌勒索资金共计2亿余元人民币。沈颢在担任21世纪报系发行人和21世纪传媒总裁期间利用职务便利，在财务报销、下属公司注册地选定等诸多环节存在涉嫌犯罪行为，涉案金额累计达100余万元人民币。

类型五 混淆新闻与广告界限
抑郁症——现代都市人的杀手
2008年9月8日，《京华时报》用了整整一个版面进行了篇题为《抑郁症——现代人的杀手》的报道，在这篇文章中提到唐坚毅和杨欣艳两位医生，文章称这两名医生是我国著名神经内科专家，现任北京中医疑难病研究中心临床基地体坛中医院神经内科诊疗中心专家组首席专家。他们两人对研究治疗失眠、神衰、抑郁症、精神障碍已有20余年。此外，文章还指出，很多病人通过他们多年潜心研制成功的“生物因子修复疗法”治疗一周左右，病情得到改善，症状逐渐消失，快速恢复健康，给无数个家庭送去了幸福和希望。接着，这篇报道还向读者说明了情绪和健康的密切关系：能经常保持乐观态度、情绪愉快对身体健康十分有利，而心情不佳时产生的悲伤、抑郁、焦虑、恐惧、愤怒、暴躁等不良情绪都可能成为疾病的诱因，给身心健康带来损毁。在报道后半部分，文章用了专家答问的方式来读者解释抑郁症的表现症状、危害和治疗方式等多个问题。报道最后部分还向读者告知专家会诊的信息。
`,

`京城“纸馅包子”假新闻出笼前后
2007年07月19日 22:09 新华网
新华网北京7月19日电（记者刘浦泉）一度被媒体炒得沸沸扬扬的京城“纸馅包子”事件最终以“虚假新闻”收场，导演这起“闹剧”的北京电视台聘用记者訾北佳等６人已被公安机关刑事拘留。7月18日晚，北京电视台为此在“北京新闻”中公开向社会道歉。北京市政府有关部门19日接受新华社记者采访时披露了“纸馅包子”的出笼前后。
事件回顾：虚假暗访爆出轰动“新闻”
今年（2007年）7月8日，北京电视台《透明度》栏目以“纸做的包子”为题，播出了记者暗访朝阳区一无照加工“纸箱馅包子”的节目。节目播出后，北京市政府领导高度重视，王岐山市长批示：“如属实要严办，如属虚假，要公开澄清事实！”赵凤桐副市长要求：“请市工商局即派人检查并报情况”。
7月11日至14日，北京市工商局等单位迅速部署，在朝阳区范围内组织开展了拉网式专项检查行动，重点检查有形市场内的小餐饮摊点、小吃店，居民区周边的早点店、小吃店，出摊、占路经营早点的餐饮企业，街头经营早点、小吃的游商、摊贩。同时，重点抽检了太阳宫、定福庄、团结湖、芍药居、大洋路、双井、六里屯、麦子店等地区经营包子摊点的包子及肉馅样品53个。经北京市食品质量监督检验三站检测，检测结果全部合格，没有发现包子馅中含有纸纤维及其他违禁成分。
与此同时，北京市食品安全办公室组织安排分别对海淀、丰台等城乡结合部地区进行抽样检测，共抽取包子及肉馅样品50个。经检测全部合格，未发现包子中含有纸纤维及其他违禁成分。
7月15日，北京市食品安全办公室责成北京市食品安全监控中心就此事件组织召开专家评估会，集体设计了实验方案，并委托中国农业大学食品学院陈敏教授组织了模拟实验。专家根据论证及实验结果认为，在包子肉馅中使用大比例纸箱的可能性不大。蒸熟后肉馅呈散状，根本不具备猪肉包子馅呈团状的基本特征；肉馅有嚼不烂的感觉，外观明显可见纤维状物质存在，无论从外观和口感，都很容易被消费者发现，不太可能被消费者接受并食用。即使猪肉中仅掺入5％的纸箱，肉眼依然能分辨出其中的纤维状物质，经品尝也有嚼不烂的感觉。
调查发现：电视报道有六大疑点
调查初期，北京工商部门与北京电视台《透明度》栏目制片人和记者进行了核实，并调阅了记者拍摄的原始录像带。节目是訾北佳今年6月15日至7月3日拍摄的。调查中，调查人员发现节目有六大疑点：一是虚构了举报人；二是对包子和肉馅未进行法定检测；三是使用“用纸箱做肉馅已成为业内公开的秘密”等未经查证的主持词；四是虚拟跟踪情节和送纸箱出入非法加工场所的画面；五是制假画面是制售者应记者要求进行演示的画面；六是执法人员在执法现场未发现有制作包子的工具和原料，询问中相关当事人也未承认其加工制作过包子。
由于调查人员对节目的真实性和可信度表示质疑，北京市食品安全办公室据此决定将初步调查情况提交公安机关，请公安机关协助迅速查找相关当事人，最终确定案件性质，侦破此案。7月15日，北京市公安局刑侦总队成立专案组对此进行立案侦查。侦查发现，此节目内容是北京电视台2007年新聘用人员訾北佳一手策划、编造的虚假新闻报道。
编造者供述：想出名又想挣钱
今年6月初，訾北佳在《透明度》栏目组选题会上提出，曾接到过群众电话反映“包子有掺碎纸”的问题，引起栏目制片人的兴趣，遂被确定为报道专题。此后訾北佳先后在北京四环路一带进行调查。
据訾北佳供述，十几天里，他每天早晨都买包子吃，从西四环到东四环，走访了许多卖包子的场所，每到一处，就购买一元钱的包子，但始终没有发现包子的质量问题。由于选题已上报，压力很大，加之刚到北京电视台，既想出名，又想挣钱，而他本人调查的结果令其十分失望。期间，栏目主编以时限为由，催促其抓紧拍摄专题节目。于是，他化名“胡月”，找到朝阳区太阳宫乡十字口村13号院，并以为民工购买早点的名义，要求来自陕西省华阴市的卫全峰、赵晓彦、赵江波、杨春玲等人为其制作包子。
6月底的一天，訾北佳携带秘密拍摄设备，邀请其朋友、无业人员张沄江假扮工地老板，在朝阳区康家沟市场购买了肉馅、面粉等物后前往13号院，要求卫全峰等四人做包子。拍摄过程中，訾北佳要求卫全峰等人将其捡来的纸箱经水浸泡剁碎掺入肉馅中，制成包子喂狗。因效果不佳，便随机找到一名农民工，授意其编造了有关“肉和纸比例关系”的谎话，并编造使用火碱的台词，以增加视觉、听觉效果。
北京市食品安全办公室有关人士指出，“纸馅包子”事件导致公众对首都食品安全工作的不信任，不仅损害了新闻舆论监督的声誉，而且影响了党和政府的形象。北京市将进一步加大食品监管力度，及时查找和消除食品安全隐患，强化对违法行为的打击力度，全面提升首都食品安全水平。




女孩为清洁工撑伞系炒作 清洁工误认为拍广告
 2013年08月02日03:19 金羊网-新快报

女孩为中暑清洁工撑伞系炒作
■采写：新快报记者郑光隆 方阳麟 陈海生 ■摄影：新快报记者王小明
■“清洁工中暑，小女孩撑伞”追踪
当事女清洁工汤大姐说，她被四名年轻人请去拍“广告”，“却被这样利用了”
昨日本报A08版刊登的“清洁工中暑，小女孩撑伞”一稿出街后，引起读者高度关注。
但前晚记者在采访过程中发现事有蹊跷。昨天一大早追踪时，报料人手机关机，让此事更是疑点重重。昨晚，经过多番努力，记者找到了照片中晕倒的女环卫工汤大姐，通过她的讲述使我们知道，那张充满爱心的照片，竟然是一场精心策划的炒作。“他们说要我拍一个卖伞的广告，怎知道是……如果我知道是要上报纸去骗人的，给多少钱我都不干。”汤大姐说，她自己也是被对方利用的受害者。
蹊跷
报料人手机关机
前日傍晚6时许，接到报料人的报料后，记者到现场就此事进行采访。此时，女清洁工已经离开，报料人表示是他和女同事将清洁工送到附近一小诊所医治，还垫付了医药费。但当记者问及是哪家诊所时，报料人支支吾吾，以那家诊所没有名字、只有一名医生坐堂等为借口搪塞过去。
随后，报料人为了证实其报料的真实性，给记者看了4张当时现场的照片，还一再声称，报料只是为了弘扬这种助人为乐的社会风气，并不是想让清洁工来报答他。看到报料人提供的照片后，记者提出质疑：为何只是拍照，没有上前施救？报料人表示，当时因有顾虑不敢贸然上前施救，但也因觉得心里不安不敢走开，所以目睹小女孩送伞的整个过程。而后他也是受此感召才决定出手救人。记者随后也被照片中小女孩的爱心和报料人的讲述所感动，觉得这正是社会的正能量的积极作用，所以渐渐消除了对报料人说法的怀疑。
但此事的一些疑点始终萦绕在记者脑海。为了更详细更客观地还原事件，昨天一早，记者就拨打报料人电话，但发现其已经关机，发信息也没回复。直到昨晚11时发稿时为止，报料人的手机始终是关机状态。
提前一天拍的照片
报料人联系不上，但记者并未放弃追寻事件的真相。
昨天，经过几番周折，记者终于找到了当时晕倒的清洁工汤大姐。今年49岁的她是增城人，嫁到东圃多年，今年4月份来到珠吉街环卫站工作。在接受记者采访时，汤大姐显得很纠结。街道办的工作人员表示，昨天上午他们曾询问过汤大姐，前日下午是不是在黄村大道晕倒，后被人救助，但汤大姐当时否认。
昨日下午，汤大姐看到报纸后，她开始紧张了。经过街道办的工作人员开导后，汤大姐才答应接受采访。昨晚，记者陪同汤大姐再次来到“晕倒”地点——在天河黄村大道的人行道上，靠近机动车道路的路面上，长着半个人高的灌木，人行道的另外一侧被围蔽起来，这个路段，并不容易被周边的士多店看到，属于比较隐蔽的路段。据附近的士多店老板说，由于没有树荫，因此中午时分，这个路段通过的行人稀少。
汤大姐说，拍照片的时间是7月30日中午12时，拍摄过程中她反复躺在地下三次，经过多次试镜，一个半小时后，才拍出昨天出现在报纸上的这幅照片。
真相
小女孩也是请来的
据汤大姐回忆，7月29日下午3时许，她在珠村护林路的珠村牌坊下清理垃圾时，走过来4名年轻人。其中，一名20多岁的戴着眼镜、偏瘦的男子走上前，询问汤大姐能否参与他们的一个广告拍摄。
汤大姐说，该男子称，他们看到环卫工人很辛苦，所以很关心环卫工人的生活。“他说要我拍一个跟伞有关的公益广告，拍完还有100元的酬劳。”对方还告诉汤大姐，广告很快就能拍完，但没有告知她用途。“我以为是做一下宣传资料，没有多想就答应了。”汤大姐说，30日中午拍摄后，由于天气太热，戴眼镜的年轻男子还多给了她50元，汤大姐共拿到150元的酬劳。
但汤大姐万万没想到的是，对方的这个“广告”，竟然是一场精心策划的炒作。而那名撑伞的女童竟然也是对方花150元请来的，女童的母亲则是一开始找汤大姐拍广告的四个年轻人中的一人。
事后
策划人塞钱封口
汤大姐获悉真相后，很是后悔。她说，至今还不知道找她的年轻人姓甚名谁，仅有一个联系人的电话。“现在最怕的就是，这个事传出来了，我会不会失业，现在我家庭非常困难。”汤大姐说。
昨日中午，非常害怕的汤大姐拨通了那名年轻人的电话，表达了自己的担心，那名年轻人告诉她“有事我摆平”。之后，该男子还来到汤大姐家附近约见，并当面叮嘱她“不要把真相说出去”。“当时，他硬塞给我1000元，我不敢要，僵持不下，他就将钱丢在我的单车的车篮里，然后就跑掉了。”汤大姐说。
昨晚，记者根据汤大姐提供的手机号码，联系找她拍“广告”的男子。电话接通后，对方却是一名女子，并称这是她老公的号码。当记者表明采访意图后，对方直接否认请汤大姐拍“广告”这回事。
■对话
“要是知道用来骗人，我打死也不干”
新快报：当时你知道对方是利用你来炒作吗？
汤大姐：我想着有钱赚就答应了，他也说拍这个广告是为了让更多的人来关心清洁工。拍的时候见到他们拿着雨伞，以为真的是拍雨伞广告。要是知道用来骗人的，我打死也不干！
新快报：拍这个“广告”，对方给了多少钱？
汤大姐：150元。（叹了一口气）我要卖两三个月的废品才能赚到150元，当时想着轻松赚到钱，就答应了。
新快报：你什么时候知道自己被利用了？
汤大姐：看到报纸的时候。早上去上班就听到同事在议论（孩子为清洁工撑伞的事），我还以为是其他清洁工昏倒了。后来见到报纸上的照片，我才知道被人利用了，当时就吓坏了。
新快报：知道事情的真相后，为什么不第一时间说出来？
汤大姐：我怕说出来后被单位“炒鱿鱼”。（迟疑了一会儿）也担心找我拍照片的人会报复我，所以一开始不敢说。后来觉得事情太大，不说出我会睡不着觉，所以就跟领导承认照片上的人是我。
（随后追问记者）
现在我说出来了，会不会有事？（沉默片刻）其实我也是受害者。
无良策划重挫社会信任
■本报评论员
昨天，新快报报道了这样一则让人五味杂陈的新闻：一个环卫工昏倒在地，路人观望不敢上前，只有一名小女孩蹲下为她撑伞，在孩子的感召下，两名路人终于出手相救。新闻甫一传开，瞬间搅动全城舆论，有关社会冷漠的反思再次重击世道人心。
然而，随着采访的深入，新快报记者发现，这起事件另有猫腻，昏倒在地的环卫工和撑伞女童的相遇，并非人间真情，而只是一场“有偿演出”，爆料人则更像是这出戏的导演，其动机与目的暂时不明，但种种迹象已经显示，这是继两年前那起“跪爬母亲”事件之后的又一起恶意炒作事件。
是谁策划了这场闹剧，是谁玩弄了公众的情感与道义，是谁一次又一次地消费着这个社会的基本信任？所有的指责一定会指向这起事件的策划人，以及两个可能受骗的“临时演员”，公众之于“路人扶助”的敏感之心再次受到重挫。
无可否认，我们生活在一个前所未有的陌生人时代，因为信任的匮乏，陌生人与陌生人之间的相处，成了一道社会难题，人情冷漠的土壤得以滋生。而在经历“扶老人被陷”“跪爬母亲”“小悦悦”等一系列新闻事件之后，陌生人之间本已微弱的信任几乎濒临危机，早已经不起哪怕是一丝的挑衅。
人类社会早就有“狼来了”的寓言故事，策划者对世道人心的每一次消费，就是一次寓言故事的上演，就是一次助推社会信任走向崩盘的恶行。可以想象的是，今后发生在这个城市的每一起“路人昏倒”事件中，行色匆匆的陌生人将会越来越犹豫，他们不知道“扶助路人”是否会被讹诈，更不确信背后是否有策划者的炒作之手，这些致命的“犹豫”将会错伤多少无辜的个体？
策划者的双眼一定是被利益蒙蔽了，他们看不见一己之私对全社会的伤害，我们必须予以谴责和痛斥。
（原标题：以为是一份爱心的传递 不料是精心策划的炒作）




袁隆平去世消息不实，目前身体不适正在医院治疗，CGTN已致歉
2021-05-22 13:22:05 每日经济新闻 孙志成    
5月22日上午，网上有消息称袁隆平院去世。
《每日经济新闻》记者从隆平高科党委副书记彭光剑处获悉，该消息为假消息，袁隆平院士目前正在医院治疗，“袁老师在生病，这段时间一直在住医治疗。”
据人民网，经记者与袁隆平大儿子袁定安先生确认，这是一个假消息。袁隆平目前因病正在长沙某医院治疗。
据央视新闻，经总台央视记者核实，网上关于袁隆平逝世的消息是假消息。目前，袁隆平院士正在医院接受治疗。
另据红网消息，记者与中国工程院院士、杂交水稻之父袁隆平保健医生电话联系，对方告知，“袁老正在医院治疗。”据其透露，今年3月10日，袁隆平在三亚杂交稻研究基地摔了一跤，引发身体不适。4月7日，转到长沙住院治疗。
此前曾发布袁隆平去世消息的CGTN微博也道歉，据@CGTN 微博5月22日消息，经核实，袁隆平院士目前正在医院接受治疗，我们对此前报道不慎深表歉意。
据南方都市报，5月22日11时30分许，袁隆平院士的学生邓启云向南都记者表示，前一晚他已到医院，当天上午又赶往医院陪护，袁隆平仍在医院治疗。据他介绍，袁隆平住院已有一段时间，目前情况不乐观。
邓启云系袁隆平的第三个博士生，作为育种专家，在袁隆平身边从事研究已有三十多年。
同日，袁隆平的秘书也在电话中证实，去世系假消息。
`,

`涉性事件的报道失范
《海南女生细述 校长开房求欢经历》原文
海南女生细述
校长开房求欢经历他出万元要求发生关系，整宿欲行不轨未成
15日，海南万宁市第二小学校长陈某及房管局工作人员冯某涉嫌猥亵儿童罪，两人被批捕并被开除公职及党籍。
穿内裤躺在两人中间
15日，事件中曾主动联系校长的薇薇（化名），家属同意后接受了记者的采访，讲述了事发当晚开房的经过。
童童（化名）是薇薇的同班同学。薇薇告诉记者，5月9日，唱歌完毕，因没身份证，要让校长帮她们开了房，校长提出一起睡。进房后，她表示和童童睡一张床，陈独自睡一张床，但被陈否决。童童不同意，“他说‘你不同意就滚到一边去睡’。”陈搬开两张床之间的桌子，将两张床拼在一起，便走进卫生间洗澡。洗浴完毕，陈拿着两个安全套从卫生间出来，“问我们是不是生理期，用安全套防止我们怀孕。听完，我心里就好怕。”薇薇说，她和童童挤在一起睡着，没敢回陈的话。
薇薇告诉记者，陈当时就将童童从薇薇身边抱开，穿着内裤躺在两人中间。两床被子被薇薇和童童用来裹住自己的身体，陈没有盖东西。躺下不到10分钟，陈抱住右手边的童童，“亲童童，童童反抗，他不说话，我抱着被子，心里好害怕。”薇薇说，约1分钟后，童童滚到地上，陈叫童童上床，僵持了几分钟，童童再度上床。“他就转身抱我，亲我，抱得很紧。”
万元要求发生性关系
童童紧抱着被子躺下后，陈校长再次抱住了薇薇，“他摸我胸部，大概有15秒。我不停反抗，他就放手了。”
“他说不跟我们玩了，一人5000元，去夜市找个处女才3000元。”“不回答，不好意思说话。他开始数钱，数了一分钟，把钱放在我们俩的枕头下，说谁同意就上床，不同意就别动，然后就关灯了。”见陈躺在床上几分钟都不动，觉得地面很冷的童童和薇薇以为陈已睡着，两人再次上床，分睡在陈的左右侧。刚躺下，陈一把抱住薇薇，“他说童童自愿给他摸的，童童已经同意了，怕我不同意童童才不敢，如果我同意，他先和童童发生关系。”
给了700元“封口”
“我问童童是不是同意了，童童问我，‘你呢？’”两人问答刚完，陈就转身去抱童童。这次，发问者是童童，反问“你呢”的是薇薇。童童挣脱了陈超过5分钟的搂抱后，跑到薇薇的身边躺下。过了一会，陈开灯，起身将钱放进裤袋。童童睡在薇薇的左手边，薇薇紧邻着陈。
“早上7点多，他以为我睡着了，就摸我的上半身，我把他的手推开，他就开始脱我的裤子，皮带很紧，他没脱成。”薇薇爬起床跑进卫生间，喊童童进去帮自己扣好胸衣，“他起床说自己要上班了，给了700元，塞到我手里，让我不要告诉别人。”



新京报记者私自披露慰安妇受害者姓名
新京报记者李一凡在《岳阳新发现两名“慰安妇”幸存者：跑赢时间 留下历史》一文中，违背了开始约定的不会透露姓名，并且不会透露照片的承诺，私自发布了受害者的姓名和影像资料。而且为了吸引眼球，擅自增加了自以为“悲惨”的情节，试图博取眼球。
在事件中负责联系采访者和李一凡的湖南－清泉，表示李一凡完全违背了两者在开始采访前约定的不透露受害者姓名，不公开图像资料。
在已经明确表示受害者家属很反感拍摄的前提下，依然擅自发布了受害者的影像资料。而在接到抗议之后，新京报也拒绝撤下已经发布的内容。目前该篇文章依然发布在众多媒体上，并且不断被第三方转载。
不久后新京报发布了一份避重就轻的声明，声称“实名”和拍摄影像是经过家属允许的。
但很快就有受害者家属站出来表示所谓的“允许”只是新京报方面在电话中进行有意识诱导的结果，并再一次指出了新京报该篇报道中捏造事实的部分。
上师大中国慰安妇问题研究中心也站出来谴责了李一凡以及新京报的不实报道，以及侵犯了受害者隐私权肖像权的问题。但新京报在发布了上一份声明后，就一直保持沉默，依然像往常一样发布其他的内容，就好像什么事情都没有发生一般。



印度电视台揭露腐败交易事件
印度全印电视台日前播放了一段长达40分钟的偷拍录像，镜头里，一名宝莱坞男电影明星公开向一名试图进入影视圈的女子提出性要求，并指名道姓列举当前影坛女明星通过性交易换取角色的实例。这个电视节目一播出，宝莱坞为之震怒，印度社会对此议论纷纷。
录像播出之后，卡普尔本人先是矢口否认，指责录像有假，并威胁要对电视台提起诉讼，接着又公开向被他“曝光”的业内人士道歉。他说自己的话被电视台篡改了，他无意伤害业界同行，并说已经通过手机短信向他在录像中提到的人表示了歉意。据卡普尔讲，确实有一名女子在过去几个月中三番五次找他，希望能在电影中扮演角色，遭到他的拒绝后，竟以死相威胁。迫于无奈，他才去了这名女子在饭店要的房间，但他否认自己“碰过她”。
“宝莱坞最为人知的秘密”
对这段录像反应最为强烈的要数宝莱坞。他们大多对卡普尔“透露”的印度电影界存在的不道德行为深表愤慨。印度电影和电视制片人协会秘书长苏瑞·森表示，该协会计划让卡普尔支付名誉赔偿费，因为他在电视中“像疯狗一样乱咬”，对业内知名人士“无端中伤和诽谤……他的这种流氓行为让印度电影业和权威人士蒙羞。”他还建议协会不要让卡普尔这种人继续在圈子中混下去，应该彻底把他从电影界清理出去。该协会有两名成员遭到卡普尔的“曝光”。被他“咬”出来的一名女演员称，卡普尔是一个“十足的坏蛋”，他的行为是一种低级趣味。
在业界一片声讨声中也出现了另一种声音。制片人马赫什·巴特说，性交易是印度电影界的一种潜规则，通过这种方式获得角色是“宝莱坞最为人知的秘密”。电影界对卡普尔“清理门户”不是解决这个问题的最好办法，一味回避娱乐圈中泛滥的性交易没有好处，现在宝莱坞应该直面这个问题并爽快承认存在这种“徇私舞弊”行为。这个事件一方面为业内知名人士和试图踏进影视圈的年轻人敲响了警钟，另一方面也暴露了媒体的庸俗炒作。
电视台是否侵权引争论
3月14日，印度人民党的一些积极分子在孟买卡普尔住所外面举行示威，抗议他侮辱女性。但很多法律工作者更关注媒体的权力和责任。“义愤填膺”的法律工作者对播出录像的电视台强烈谴责，认为媒体是打着调查的名义在渲染色情，而且偷拍的手段也是对私人权利的侵犯。他们呼吁议会抓紧立法，不要让媒体滥用影响力。
全印电视台的主管部门——印度新闻广播部部长斋帕·瑞迪事后表示，政府已经注意到这个节目，并在现有法律范围内采取了行动。他所说的行动，就是即将成立一个审查委员会，对电视节目内容进行预审。
也有批评家称，印度一些电视台的确需要整治，不光是娱乐圈，一些政党官员为了政治目的而通过电视节目挖人隐私的现象也时有发生。
关于公众人物隐私的两种观点
许多媒体或新闻工作者因隐性采访不当而侵害公民隐私权的事件时有发生，本案例就是其中一个。在本案例中，很多法律工作者就认为印度电视台的记者是打着调查的名义在渲染色情，其偷拍的手段更是对卡普尔私人权利的侵犯。然而印度记者是否侵犯了卡普尔的隐私权值得探究。西方媒体的报道定律是，如果一个公众人物有了婚外情，媒体会穷追不舍，直到他一败涂地，向公众道歉为止。即使公众并没有表现出多大的兴趣，媒体也会不依不饶。不同于西方媒体，印度媒体很少触及公众人物或者社会名人的隐私，关于影视明星的活动主要集中在娱乐版上。但自从爆出了“宝莱坞性交易事件”后，印度媒体也开始讨论公众人物的隐私权，以及是否可以报道他们在公众视线外的活动。
一种意见认为公众人物不应该有隐私。公众人物由于特殊的身份，他们是社会关注的热点，根据新闻价值的重要性和显著性等要素，与公众人物相关的事件往往具有较大的新闻价值。正因为公众人物具有社会示范的作用，其行为举止对社会的作用和影响力远远超过非公众人物，他们的言行对社会风气的形成至为重要，社会对这些人的了解和监督也应更多一些，因而属于非公众人物的许多隐私，对公众人物则不再是隐私。所以一旦成为公众人物，也就意味着自愿放弃了隐私权。在公共场合里，所有公民都需要遵守社会规范和道德，人们在私下里可以有各自的选择，但是这种选择也不是为所欲为，当公众人物说“我有隐私权”时，人们当然不会否认这一事实，但是他的行为也不能违反道德规范。况且公众人物本身就具有名人光环，具有社会示范作用，必然要面对公众与媒体的监督。观众很自然要求公众人物遵守所有公民都必须遵守的各项法律和道德规范。公民意识越强，要求公众人物遵守各种法规的呼声就越高。公众人物的特殊身份注定他是受人关注的人物，人们对其私生活感兴趣的真正目的，是关心他是否能起到模范作用。
另一种观点认为，公众人物应该有自己的隐私权。私生活和公众生活如同屋里和屋外一样，前者隐秘，后者公开。媒体不能混淆一个公众人物的公共生活和私人生活。隐私权是公民的基本权利之一。比如政治家，作为一名公众人物，对待私生活的态度与治理国家是两码事，如美国前总统克林顿的私生活是美国历届总统中最受非议的，但是他的治国能力同样受到美国民众的肯定。在他任总统期间，美国的失业率最低，经济增长也最为迅速。`,
`【井盖危机】	摄影记者及专家谈抓拍骑车人摔跤聊天实录

2005年5月16日23:55 新浪网
5月16日19时，新浪网邀请摄影记者柳涛，中国日报摄影部主任王文澜，人民大学新闻学院教授、博士生导师陈力丹，中国摄影报副总编辑李全，新华社中国特稿社编辑曾璜等就记者抓拍骑车人雨中摔跤一事与各位网友进行了交流。
以下是聊天实录：
主持人：各位新浪网友你们好！目前有一组图片引起大家广泛关注，它拍摄一个骑车人摔倒整个过程，这组照片也是非常具有视觉冲击力，也正是这股冲击力引起大家广泛讨论。在新浪网上留言已经超过一万多条，一个不大的新闻事件引发这么大关注，背后也是有深刻的原因。今天新浪网特别邀请到几位专家和我们一起在这展开聊天。从我左手边先介绍起，这位是中国摄影报副总编辑李全，第二位是王文澜，他是中国日报摄影部主任、中国摄影家协会副主席，大家可能对他非常熟悉了，因为他以前也曾作客过新浪网。第三位嘉宾是陈力丹，他是中国人民大学新闻学院责任教授、博士生导师。最后一位是曾璜，他是新华社中国特稿社编辑。另外在电话线另一端，拍摄这组照片的摄影记者柳涛也会加入到我们讨论当中。请各位网友畅所欲言表达出你们想法。在我们节目一开始让我们先连线到柳涛，我们先采访一下柳涛，看他对这件事情有什么样的看法。
柳涛你好，非常高兴能够跟你连线。请你先简单介绍一下整个事件的过程好吗？
柳涛：当天下午厦门的天气比较糟糕，大概是下午2点多钟，我在报社坐着，看外面的天都黑了，一看要下大雨，本来当天天气预报说厦门这边有大雨，我想作为摄影记者不能坐在家里，出去看看。本来是想通过拍一些雨中的人反映一下天气，因为暴风雨可能有一些大树、广告牌，很容易被损坏，本来想拍些这些东西。出去以后在下午三点左右，雨特别大，走到一个路口，积水很多，拍了一些片子，拍了雨中一些片子，扛不住去躲雨，有很多躲雨人，说前面的路，那边有人摔倒很多，一看我背个包，一看那样子摄影记者，人家说你是吗？我说是。我想拍一些雨中的人还不如拍一些摔倒的人也挺有意思，我就拍一拍，本来想这样的，刚开始不知道站在哪里，我想躲这个有坑的地方比较远一点，因为角度太小，拍不上，最后换上一个保险的镜头。所以就走到路边，刚开始不知道水坑在哪里。也是等待一段时间，也没看见人摔，在我留意的时候有一个人过来，就是我们看到第一个骑车打着伞这个人，我无意识，他过来的时候我也不知道他摔，就听到嘭的一声，我的手在拍摄照片之前已经准备好了，自动挡已经准备好了，在这个过程中我的相机无意识的按下去了，他起来以后没有受伤，他倒没有说什么，瞅了一眼，就走了。我都不知道这个拍到了，我想拍更好的画面，接下来又有一个人摔了，但是不像他那样的，有几个跌倒，我看到这样情况以后，心里也不舒服，刚开始到旁边找了一个很长的棍子，本来想插进去，一看都是水泥，插不进去，没有办法，走了一段路找一个路障放那边去了。等到雨停以后吓一跳，路中间很多坑，三四个坑，比这个坑还要大，还要深，当时我就开始拍这些坑。
当天我拍完片子以后，跟正常一样发给编辑，同时发给新华社，当时看这个片子的时候，我们相机回放的时候，相机图片比较小，看不清效果，不知道怎么样，最后回去做一下剪切处理，一剪切感觉这个片子很有意思，发了一组放在新华社，其它拍的一些片子，我们放在编辑记者的稿库里面，我也不知道编辑用哪些，也不知道他用哪张，我放在那给编辑选。我没有想到片子出来后争议这么大，我现在要说没受到一些影响，也受到一些影响，工作情绪各方面都受到一些影响，就包括现在这个采访，我最怕是等待，刚才你们说7点，我守着时间过。今天下午也是，一个采访，你说不接受采访我也理解记者，因为我们有时候记者为了搞清一个事实，不管人家愿不愿意反正就问，我做过记者我知道，能帮上忙，我知道我就说。一说到这个我现在开始乱，我想大家有什么问题就直接提，我能告诉就全部告诉。这个事基本上就是这样。
主持人：在这里也要跟大家解释一下，我们今天的聊天迟到了半个小时，因为今天北京忽降大雨，路上堵车，所以我们迟到了一会儿。在这里还是要对大家表示抱歉。柳涛我想问一下，当时你一共拍摄了几组照片？
柳涛：一系列的照片，像这样的一个系列的照片，两组，但是其它也有拍，但是人家没有摔，因为我第一组图片是无意识的，第一组图片也不知道坑在哪里，就是下意识的按下去了。第二组图片有意识了，我知道那个地方有坑了，我跟以前在采访的时候，跟其他的报社记者没有交流清楚，有个原因主要在我，说实话，我也是怕挨骂，所有的都怕挨骂，我有点担心，向大家道歉，好不好。
除了那组，现场拍到的其它图片，我放在报社编辑那边，我也不知道其它的片子怎么出去的。我当时那么想，要是这个图片全部出来也好，全部出来我就好解释了，当时我想全部出来，足以说明我这个照片不是摆拍的，不是找人作秀，就是一个新闻事实，不仅仅是一个人摔倒，有N个人摔倒，N个人在那边遇到一些事，我只是想说这是一个新闻事实，只是想告诉大家，不仅一个人，很多个人，因为我在图片说明里面也说过很多人，但是你要是没有图片，你是不是找人来自己演的，我多拍一点放在我们编辑那边去了，没想到这个片子发出去了，我也不知道怎么出去。但是不管出不出去，反正我就觉得我的本意就是想说到了这个坑，这个坑是因为施工或者因为什么造成的，第二天坑已经平了，我觉得好象我的目的只是这个，没有别的。
主持人：第二天你又去看这个坑？
柳涛：我是想跟踪这件事，第二天上午9点多钟，我不知道这个事情影响这么大，我自己不知道，因为上午我不知道，这个事报道出来了，我就想再去跟踪一下，结果一去那个坑已经填平了，填平以后我想再去跟好象没有多大意思，就不去跟了。
主持人：当时你在拍照片的时候一共拍了多长时间？
柳涛：这个时间大概40多分钟，因为下雨3点到4点左右那段时间一直在下。
主持人：当时在拍摄的时候看到那么多人拍摄摔倒，心里是怎么样？
柳涛：第一个摔倒我真是没有看清，他是那样摔的，年轻人。第二个摔，第三个摔，我心里真的不舒服，的的确确不舒服，因为我是记者，那么多人看你，还有路边人看你在拍，但是其他人没有提出你拿什么东西，我要是不拍，我作为观众看也许是看的哈哈大笑。我本人做的也不好，这一点没有做好，我作为记者，作为旁观者也好，作为记录者也好，这次对我来讲是一个教训，是一个深刻的教训，以后在这方面我会更好一点。
主持人：这件事情引起了轰动也是挺大的。
网友：再来一次你是选择会去拍这个照片，还是怎么样？
柳涛：只要是不危急生命，当然你说的都是假如，我们假如没有呢？假如的东西太多了，我只能说如果以后真的还能遇到这样的事，只要不危急生命，尽量还是我做出更多的牺牲让更多人不再牺牲，补救错误稍微好一点，不像现在大家网上的评判。



【溺水之人】“我记录了他的死亡”重庆网友讲述拍摄溺亡

2006-08-04 09:35:00　作者：央视《大家看法》
央视《大家看法》8月3日播出“我记录了他的死亡”节目，以下为节目实录：
三张照片，不同寻常。真实记录了一个生命死亡的全过程。拍照者是无心插柳，还是早有预料？溺水照片突现网络，见诸报端掀起争论不断。拍照者是为了警示后人？还是别有它图？敬请关注，cctv12每晚20：00播出的大家看法：
主持人张绍刚：“大家可以参与的新闻。刚才大家看到的这三张图片，描述了一个溺水者溺水身亡的过程。拍到他的人，网名叫“掐侠”，掐侠到底是什么人？为什么他会拍下这样的照片，并且在网上和大家见面呢？这就是我们今天的热度故事。”
记者通过网上和“掐侠”聊天得知，他的真名叫李科，家住重庆市。
李科在接电话：“对，很多网友就是质疑我这种动机，为什么我有时间拍照没时间救人？对，主要就是这个。这个质疑太多了，然后这个事情闹得挺厉害，今天早上央视那个《朝读新闻》还播了这个，哎，还真是一不小心，谁能想得到？”
这个正在打电话的人就是网友“掐侠”，李科据说，他是重庆某钢铁公司职工，而且还是一个摄影爱好者。前几天，也就是他在网上发表的三张游泳者溺水身亡的照片，引来众多网友的指责和质疑。
李科：“我觉得他这个观点是很武断的，他根本不了解当时的情况，难道拍照非要到非常近的地方拍吗？我当时用的是一个广角镜头。天啊，那么远的地方！”
李科说，人们对于三张溺亡照片拍摄动机的指责是毫无道理的。照片拍摄在7月17傍晚，那一天，他和朋友吃罢饭后背着照相机到长江边一个叫滩子口的地乘凉，在无意当中拍到的这一幕。
李科：“当天的夕阳我觉得比较好，本来是拍江景，突然看见有人在游泳，顺手就把游泳的也给拍了。”
而李科的这种解释并没有说服网友，因为三张照片无论从景别还是从拍摄的构图上，都显示出当时李科是时间很充分的状态下，连续记录了死者身亡的全过程。在一天之内，从网上到报纸上掀起了讨伐李科“见死不救”的浪潮。
李科：“你因为下去救的人，首先要考虑到自己的安全，然后你才叫救人吧？这点你谈不到的话，你下去有什么用？”
“当时这个人沉下去之后，这段时间你做了什么事情？比如说报警。”
“报警我是看到有人报了，所以我没有报。”
“报警也是一种救人的方式？”
 “已经有人报了，我还用得着吗？”
 “如果没有人报警的话？”
 “我可能会报。”
李科说，当时看到有人报警自己就没报警，警察来后，他就离开了那里。
“亲眼目睹一个活生生的人，就这样死去你没有一点反应？”
“有反应但是……”
“是一个什么样的反应呢？”
“是觉得，这个人我也不熟悉，也不认识，无所谓。实际上还是回到原来的问题，当时的反映就是，这个人能不能救，结论是不能救。不能救之后还能有甚么反应呢？我也就是一个摄影师而已。”
那么事实真的是像李科所说吗？为了了解事实的真相，记者来到了当初的事发地。
这里就是当初的事发地，九龙坡滩子口。在这里，记者看到江水湍急漩涡很多，据当地人讲，每年这里都会淹死好几个人。在现场，记者看到仍有少数胆大的人还是下河游泳，在江边，记者遇到了一些7月17日那天的目击者。
“太急了，哪个愿意去嘛！都不愿意去！这么多人都在这里死了，哪个愿意嘛，那个敢嘛！”
“你像这种情况，遇到那种危急的时候，很不容把他救起来，除非有啥子呀，船呀，这些可能要稍微好一点，像这种太容易把他拉起来。”
这些目击者告诉记者，当时岸边有三、四十人，游泳者溺水身亡的全过程持续不到一分钟，因为时间很短，很多人都没有反应过来，溺水者就不见了踪影。
这三张照片是李科在7月17日傍晚拍到的，当天晚上因为家中停电，李科没来得及将照片传到网上。
李科：“我回来以后还制作了一下，用photoshop这个制作，也就是调一下那个色彩，调调饱和度。”
李科不仅对照片调了色彩，而且他还给每张照片配上了文字说明，第一张名为下水畅游，第二张为奋力往岸边挣扎，第三张为沉入水中。在对照片进行加工后，第二天一大早，李科立马将照片传到点击率较高的天涯网。当天晚上，这三张照片的点击率就高达2000多次，很多人认为，李科拍照动机不纯，把照片传到网上更有其他的目的。
李科：“我的目的首先就是在这么一个危险的江段，这么多人去游泳，在这个地方已经出事了，因为是我亲眼目睹的一个全过程，我把它发到网上，可能能起到一个反面的教材作用，让大家清醒一下，以后别到这个地方去游泳，主要就是这么一个目的。”
网友的指责并没有让李科把这件事放的低调一些，就在照片被传到网上后的第二天，李科还作出了另外一个决定，决定把这件事情报料给当地多家媒体。
“重庆时报和商报是我自己给他们说的，拍了这样一组照片。”
“那你联系他们的目的又是什么呢？”
“联系他们吧，因为两个目的。第一，我自己是做新闻，另外一个，就是我也希望有媒体接入的话，也希望媒体再宣传一下，可能影响更大一些。”
“晚报是第一个，我当时找了很久都没有找到图片，都没发图片，实际我还给了他的。”
李洁：“‘掐侠’他自己给我打的电话，因为他是大渡口的一个线人，经常给我们提供新闻线索，然后她给我说她拍到了一组照片，发到了网上。”
李洁，重庆时报记者，一直跟踪报道此事，她谈了自己对这件事情的看法。
李洁：“他拍照片是无意的，但把照片发到网上去是有意的，而我很想了解他为什么这样做？要把照片发到网络上，其中我觉得有可能像他说得起到一个警示的作用，但是也有一部分可能就是他想炒作一下自己，也有这方面的东西存在。”
当地媒体一经报道，众多网站和媒体竞相转载，短时间内，李科很快成了新闻人物。他每天早上起床的第一件事，就是打开电脑，看看事件的进展并及时回帖。
李科：“因为这个帖子是我制造的，就相当于你自己做的一件工艺品，或者作品你不得不去关心他，而且现在这个事情一直在发展，所以说你要一直关照他，他是怎么样的在变化。”
对于网友的一些质疑和批评，李科说，他都不会把这些放在心上。
李科：“目前我还没有感觉到什么，我的工作还是照样进行，该干嘛干嘛。”
这一天，李科的单位组织系统内摄影爱好者进行采风，在采风活动上，李科表现得相当活跃。他也成了这个活动的另一个主角，很多以前不认识的同行，因为这三张照片也开始认识了李科。
在采访中，我们还注意到，不管哪家媒体来采访，李科或者是他的家人，他都会把这场景给拍摄下来。李科说，一是留个纪念，另外就是知道有多少媒体来采访过他。李科还告诉我们，去年的时候，他自己担当导演兼摄影，组织网友拍网络电影就一度成为过新闻人物，但那次的效果和影响远远不及这一次。
“这几天一直在接受媒体的采访是吗？”
“对。”
 “本来以前是我去采访别人，现在都成了采访我了。”
 “你习惯吗？”
 “这个从工作上说，我没觉得有什么，因为平时接触这个事接触很多的。”
主持人张绍刚：“其实正是他的这种兴奋，某种程度上我可以把他叫做亢奋，让人觉得不太舒服。因为使得他能够兴奋起来的一个基础，是一个陌生人的死亡。那么我们今天的核心话题是，李科是不是在利用别人的死亡来炒作自己呢？在今天互动环节当中，将会有两位和我们连线。一位是李科本人，另外一位我们去年曾经在节目当中提到过他是《东南快报》的摄影记者柳涛。柳涛在去年5月份的时候，也曾经拍到过轰动性的照片。当时下大雨，柳涛蹲在一个大水坑边上，拍骑自行车的人栽进水坑的全过程，画面非常有震撼力，但是引起的反响和争议，也是非常之大。我们来听一听两位到底对今天讨论的故事有些什么样的看法。”
主持人张绍刚：“来进入到今天的互动环节，先请导播帮我们接一下李科的电话。喂，李科，你好，我中央电视台《大家看法》的主持人张绍刚。在我们的平台上，有一个朋友有一个问题这个问题，我也很想问，有没有想过说我是因为拍了这样的一组照片，或者说我看到一个人在我面前死，然后记录了下来而成为别人的关注，然后因此而不安？”
李科：“当时我能有别的什么举动吗？那是不可能的。”
主持人张绍刚：“当时在你拍完照片之后，你是选择了继续旁观还是马上离开？”
李科：“继续旁观。”
主持人张绍刚：“继续旁观，在旁观的过程当中，你做了什么吗？做过什么吗？”
李科：“没做过什么。”
张绍刚：那如果我是一个记者，我会关注一下这个死者的情况，
李科：当时我觉得因为这个地方死的人太多，我也没有想把它做成新闻，所以说事后，我采取的方式是，我把照片传到网上，因为这是个反面教材，我当时就是这么想的。”主持人张绍刚：“李科，我知道这儿死的人太多，但是被你拍下来的这是惟一一个，你不觉得他对于你来说有特殊意义吗？”
李科：“他离的我很远，当时那个距离，因为我要去关注他什么不太容易，所以因为距离很远。”
主持人张绍刚：“因为时间很短，因为这个地方经常死人，所以你拍到的那位死者在你的概念当中不是一个具体的人，而是一个死了的符号？”
李科：“没有，当时不能确定他死没有。”
主持人张绍刚：“还有可能没死吗？”
李科：“有可能，因为他是顺流而下。”
主持人张绍刚：“你关注过吗？你关心过他活着还是死了吗？”
李科：“当时那种情况，你觉得应该怎么关心？”
主持人张绍刚：“你自己会不会主动想要了解一下这个人是谁？”
李科：“我主动怎么了解？找派出所？”
主持人张绍刚：“你旁边不是有他的同事吗？”
李科：“有他的同事，当时我自己也有事，所以说我就离开了，待了半个小时。”
主持人张绍刚：“《东南快报》有一个记者叫柳涛，在去年的时候，他也曾经拍过一组照片，比你那一组照片还要轰动。”
李科：“我知道你说的是什么了？”
主持人张绍刚：“是哪个？”
李科：“骑自行车摔跤那个。”
主持人张绍刚：“李科，愿不愿意听一听柳涛怎么看待你今天的这组照片？”
李科：“可以。”
主持人张绍刚：“喂，柳涛，喂，你好！”
柳涛：“首先这个做法我不是很支持这个做法。”
主持人张绍刚：“理由是什么？”
柳涛：“因为这个事情已经威胁到生命了，正在发生，而且这是人命关天。我那天因为是个未知数，完全是个未知数，我在拍的时候，要是看到他出现问题了，真的出现情况了，出现这种意外以后，我肯定会放下相机去，去做一些救援工作。”
李科：“我想柳涛他如果是明白那个水的距离，如果他到现场去看一看，你这个意见我觉得可能会改变一下。”
持人张绍刚：“柳涛，当时我记得在面对你的那组照片的时候，有人批评你说你在漠视人的安全？”
柳涛：“我接受这种说法。对，这种说法我接受。”
主持人张绍刚：“那你觉得李科现在的做法有漠视他们的这种因素吗？”
柳涛：“这种嫌疑是有，我觉得他完全有能力去做这些事。”
主持人张绍刚：“好，谢谢柳涛跟我们电话连线，谢谢，再见。”
主持人张绍刚：“喂？李科？”
李科：“但是我的情况我首先说明一下，跟他有一个区别，因为他面对的是一个选择，我没有面对选择。”
主持人张绍刚：“你是说他可以去告诉别人有水坑，而你没有办法做到这一点对不对？”
李科：“就他们的指责是一种道德苛求。”
主持人张绍刚：“你认为这一次，你的事件处理一点问题都没有？如果说有骂人的声音，那是因为大家对你太苛求？”
李科：“对。”
主持人张绍刚：“自己一点问题都没有？”
李科：“我的问题仅仅就是，没把当时的情况没有交待。
张绍刚：“除此之外，没有其他的问题。
李科：“没有。”
主持人张绍刚：“你从来没有想过你的这种做法可能会有漠视他人的这种嫌疑？”
李科：“没有。”
主持人张绍刚：“谢谢李科跟我们电话连线，如果在整个事件当中，从来都没有哪怕温暖的关怀的甚至于好奇的去问一下死者个人的一句情况的话，这多多少少让人有些心凉，无论是我们在网络上怎么表现，我们作为线人怎么表现，我们首先要强调自己是一个善良的人，只有强调了这一点，我们才能做一切。” 

编辑： 李昕



先救人再采访 河南女记者勇救落水儿童
央视国际 www.cctv.com　　2006年7月16日 11:35 来源：新闻晨报
这两天，一位女记者打动了许多人，她就是河南电视台都市频道23岁的曹爱文。在一次采访落水少女的报道现场，曹爱文不是先去采访，而是趴在女孩身上做人工呼吸。经过多次努力，女孩最终没能醒来。看着女孩的尸体，曹爱文哭了。
7月10日下午，13岁的女孩王孟珂不慎落入黄河中。后来王孟珂被乡亲打捞上岸。在120急救车到现场之前，记者曹爱文通过120电话请教人工呼吸的方法，为王孟珂做起人工呼吸。做了8分钟心肺复苏术，不见小女孩醒来，曹爱文急得直掉泪。120急救车赶到后，医护人员虽尽力抢救，但小孟珂还是没能醒来。
网友们在赞许曹爱文的举动时，对新闻和生命两者谁轻谁重也展开了争论，多数意见是：生命是第一位的。一网友说：“不少记者为了抢新闻，只讲究所谓的新闻第一原则，见死不救。而这位女记者却选择了先救人，让人敬佩！”
记者对话
记者：听说你为了救人却没能把报道做好？
曹：生命比一条报道重要。如果再有一次机会，我只希望自己能多掌握一些急救方法。
记者：单位对你的做法怎么看？
曹：报社表扬并奖励了我。遇事站出来的人少了，救人才会成为新闻，大家这么关注我其实是一件很悲哀的事情。
记者：有人说你是在作秀。
曹：如果他们在现场，就会知道当时根本没时间去策划这样的作秀。我选择救人只是一种本能。

责编：石艳



受重伤女子之托 记者背着孩子4小时"爬"出映秀
2008-05-20 06:22:57 [来源:湖南在线—三湘都市报] [编辑:文杰]
身旁是峭壁，脚下是怒江，一路上记者背着刘毅紧张行走法制晚报供图
　　刘毅是个4岁的孩子，受其病中妈妈雷君的委托，记者5月15日将他背出灾区汶川映秀镇；此前，雷君以为她将和儿子永别。
　　17日，雷君被直升机营救出，重新见到了自己的儿子刘毅。
    【带出原因】刘毅妈妈请记者带走孩子
　　5月13日，法制晚报摄影记者吴海浪来到汶川映秀镇受灾群众营中拍照片。当时，刘毅的妈妈躺在病床上，他不停地做鬼脸逗妈妈笑。温情的场面也感动着摄影记者吴海浪，他不停地按下快门记录这个感人的瞬间。
　　雷君看到有人在拍他们，便喊住了吴海浪。她说，她盆骨骨折，依现在的状况走不出映秀，而孩子的父亲杳无音信，眼看着灾区人越来越少，她很担心4岁儿子的安全。
　　雷君希望吴海浪带走孩子，如果以后她能出去，她会找吴海浪领回刘毅。
    【带出过程】背孩子4小时“爬”出映秀
　　5月15日，两名记者带着孩子上路了。山路塌方、泥石流、余震……一个人走这条路都危险重重。更不用说背一个幼儿出映秀。
　　一路上，吴海浪和另一名记者陈昆轮流背孩子。刘毅紧紧地搂着他们的脖子。
　　身旁是峭壁、脚下是怒江，他们放慢脚步，紧张行走。而大部分山路都需要手脚并用，这更增加了危险。
　　走了大半天，前方的路被新落下的大石挡住，如果要过去，记者必须双手扒着石头，侧身挪过。但这样，孩子便会被置于半空，万一孩子手一松，瞬间就会跌入大江。
　　两名记者不敢冒险，待在原地左右为难。好半天，过来一路灾区群众，“用书包吧，把孩子装进去。”这不是最安全的建议，但别无他法，在灾区内，连绑孩子的绳子都找不到。
　　幸运的是，站在书包里的刘毅并不慌乱，老老实实地搂着记者的脖子。出来后的陈昆浑身被汗浸透，“紧张的。”陈昆说。30里山路，他们整整“爬”了4个小时。
    【感动时刻】刘毅母亲泪流满面
　　直到18日，一个惊喜出现了，刘毅的妈妈雷君也获救了。在得知刘毅的妈妈被营救队用直升机救出后，18日下午2时，两名记者将孩子送到母亲所在的成都第三人民医院。母子重逢的一刻，雷君抱着刘毅抹着眼泪动情地说：“我相信记者，相信对了。”雷君悄悄转过头，用手中的纸擦拭眼角，刘毅在旁边拽着妈妈的胳膊，“妈妈，别哭。”
18日，在记者的帮助下，雷君和儿子重逢。3天前，雷君以为再也见不到他。看到儿子进门，靠在病床上的雷君并没那么激动。反而刘毅爬上床，靠在妈妈身旁，将手中的果冻咬开喂妈妈。法制晚报供稿
`,


]
export default content