export const mainInfo='据中国地震台网正式测定：某地凌晨4时2分发生6.8级地震，你接到报社电话，立即赶往地震发生地进行现场报道。'
export const firstInfo='（前期）你和另一位同事距离灾区较近，在地震发生后的两小时内就抵达了灾区周边。交通中断，你与同事徒步深入灾区。现场残断壁，一片狼。你整理好自己的设备，在废城之上拍摄现场状况。突然，你听到了孩童的哭声，循着哭声前去，你发现了一位母亲被压在废城下面，她的旁边坐看一个满身污泥的儿童，看上去4、5岁的样子，母亲告诉你，她的腿被压着无法行走，余震随时可能发生，求你把她的孩子带到安全地带。你拨打卫星电话联络救援队，得知救援队还要一段时间才能到达。你和同事低声商量。'
export const firstDialog=[
    {content:'这里太危险了，孩子又太小，要不我们还是答应这个母亲吧。',type:'me'},
    {content:'但是回去的路还是太过于危险了，我们过来的时候就不太容易，更何况是还带着一个孩子呢？',type:'teammate'},
    {content:'而且我们才刚刚进入灾区，我们的报道任务尚未推进，带着孩子离开我们会完不成任务的！',type:'teammate'},
    {content:'(两个人相互望了一眼，又陷入了沉思......)',type:'aside'},
]
export const secondInfo='孩子一直在哭闹，始终不愿离开母亲。母亲一直求你们带孩子离开。你们会选择怎么做呢？'