export const content=[
    [
        {
            title:'概念辨析\n',
            content:`在西方，伦理（ethics）一词最早源于古希腊语，最初的含义只是表示一群人所共同居住的地方，后来延伸到了一群人的性格、气质及其所共有的风俗习惯。而道德（morality）一词源于拉丁文，指的是一种方式、一种习惯。
            “伦理”一词合用意为人际关系规范的原则，“道德”的含义是人们在社会生活中所形成的道德品质、道德境界和调整人与人之间关系的道德原则和规范。
            “道”是外在的规范，是未经转化为个体内在心理的社会规范；而“德”则是内在的规范，是已经转化为个体内在心理的社会规范。\n`
        },
        {
            title:'道德评价\n',
            content:`道德评价是指运用已有的道德观念对是非、好坏、善恶进行评定和判断的过程。
            道德评价的对象一般为品德和行为，而品德往往通过行为体现出来，因此，道德评价的对象就是行为。在新闻传播活动中，道德评价的对象是新闻工作者的行为。道德评价的价值在于使人遵守伦理规范，从而使个人的行为符合伦理规范。这种道德评价包括良心和名誉。\n`
        },
        {
            title:'良心和名誉\n',
            content:`良心是关于好、善的心理、思想、意识。起源于人是道德动物，每个人或多或少都要遵守道德规范，从而做一个合乎道德的人、做一个好人、做一个有美德的人的需要。
            良心区别于其他道德评价的根本特征在于它是一种自我内部评价、自我道德价值反应。
            良心可分为“良心满足”和“良心谴责”。
            名誉指其他人或公众的评价，即舆论评价。起源于外部源头在于人们希望他人做一个好人的道德需要。
            人们追求名誉的内在根源在于名誉关乎自己的根本利益，人是社会性动物，每个人的生活都必须依靠社会和他人，社会与他人对他的道德评价极其重要。
            名誉作为一种道德评价有两种表现形式——赞赏与谴责。\n`
        },
        {
            title:'康德思想\n',
            content:`道德世界的两类义务分为严格义务（消极义务）和善意义务（积极义务），消极义务是底线性质的基本义务，积极义务负责塑造高尚人格，是一部分人承担的义务。
            康德认为普遍理性的道德定律和和牛顿所发现的重力定律一样，具有普适性。`
        },
        {
            title:'克里斯琴斯教授观点\n',
            content:`全球媒介伦理核心理念应该应该具有的三大原则，即人性尊严（human dignity）、真相（truth）、非暴力（non violence）。\n`
        },
        {
            title:'违反新闻职业道德的行为\n',
            content:`敲诈勒索
            杜撰造假
            有偿新闻
            策划新闻
            罔顾人伦\n`
        },
        {
            title:'新闻立法\n',
            content:`我国新闻没立法
            职业伦理的自律作用有限
            要最强有力的保障新闻自由、防治滥用新闻自由
            要最有效制约非理性干扰、弥补职业自律的不足
            要最大限度的平衡纯粹的善恶可能带来的暴力
            无硬法，但有软法，如各种行业规范和相关政策\n`
        }
    ],
    [
        {
            title:'道德和伦理的差异:\n',
            content:'1.伦理是建立在某些得到普遍接受的准则上的理性过程。\n当一个道德体系中的各种因素互相冲突的时候，伦理开始起作用。\n' +
                '2.伦理主要解决的是同样令人信服（或同样令人厌恶）的选择项之间的矛盾，\n并且必须在二者中做出选择。而道德问题则是解决“对与错”的问题。\n' +
                '道德问题不可相对化、伦理问题不可绝对化\n'
            },
        {
            title:'新闻伦理困境的常见表现：\n',
            content:'其一，新闻工作者的真实报道与他人隐私保护之间存在着冲突； \n' +
                '其二，新闻工作者的真实报道与对当事人的关怀之间存在着冲突；\n' +
                '其三，新闻工作者的隐性采访与真诚、信守承诺之间存在着冲突；\n' +
                '其四，新闻工作者的真实报道与保护司法独立性之间存在着冲突。\n'
        },
        {
            title:'五种基本的伦理理论：\n',
            content:'（一）中庸之道\n' +
                '    亚里士多德认为“道德上的美德是由实用智慧决定的中间状态”，孔子提出“中庸之为德也，其至矣乎”。美德存在于两个极端之间。“过度与不及都破坏完美，唯有适度才保存完美。” \n' +
                '    对于争议性的事件，在一定情况下，采用“中庸”的方式解决不失为一种好的解决办法。如在禁止一切烟草产业和允许不受节制的烟草制品促销之间，多数国家都采用了中庸的解决方法，即允许烟草产业的存在，但禁止在电视台播放烟草广告和在香烟包装上印制警告标识。\n' +
                '（二）效益主义\n' +
                '效益主义（Utilitarianism），又称为功利主义，最早是由英国人杰里米·边沁（Jeremy Bentham）提出，并由约翰·斯图尔特·密尔（John Stuart Mill）进一步发展完善。\n' +
                '    密尔的“功利原则”提倡的是“为最大多数的人谋求最大的善”。道德上正确的行为，是能为整个社会产生最大利润和最高平衡的行为。行为的结果是决定行为是否道德的重要因素。\n' +
                '例如，抱着为社会提供更广泛的善的希望而进行的调查性报道，其方法从伦理上来说是正当的，即便是其结果可能伤害到正被报纸或广播电视报道的那些个人。\n' +
                '（三）绝对律令\n' +
                '   与效益主义的伦理理论相反，康德认为伦理力量与其说存在于行事的人身上，不如说是存在于行为本身。这并不意味着康德不相信道德品质，而是意味着人们可以基于责任感而做合乎道德的事，即便他们的品质可能会使他们倾向于不这样做。\n' +
                '康德的“绝对律令”（categorical imperative）有两条：\n' +
                '         其一是一个人作出的选择能够成为普遍规律；\n' +
                '         其二是博爱和仁慈是行为的目的而不仅仅是手段。\n' +
                '\n' +
                '按照康德的绝对命令，新闻工作者不能要求什么特权，例如为了获取新闻而撒谎或侵犯隐私的权利。如果认真对待康德的观点，它就会在你做出某些伦理抉择的时候提醒你放弃什么——真实、隐私等等。 \n' +
                '（四）多元价值理论\n' +
                '现代哲学家威廉·戴维·罗斯（William David Ross）（1930）认为，总有一种以上的伦理价值观同时在我们的伦理抉择中“竞争”优势地位。与只提倡一种终极价值观念的康德、边沁和密尔不同，罗斯的多重责任概念（多重义务观念）允许伦理抉择者对于一种境况中的方方面面进行评价和考虑，但是这不会降低遵守某些规则的价值。\n' +
                ' 罗斯将义务分为两种：显见义务（prima facie duties，又译作“初始义务”“当然责任”）和实际义务（duty proper，又译作“专有责任”）。\n' +
                '当然义务： 指那些由于行为本身的特性而显得正确的责任，指人们在日常生活中看到的“普通的常识性义务” 。具体包括忠实、补偿、感激、公正、仁慈、自我改进和不伤害。罗斯认为上述七类义务是基于主观印象或者不证自明的。\n' +
                '专有义务：指那些在特定环境下极其重要的责任。对专有义务的判断具有不确定性。\n' +
                '（五）社群主义\n' +
                '经典的伦理学强调了诸如个性、选择、自由和责任等概念，着重赋予个人和个人行为以理性的因素，但是个体的抉择对于更广阔的社会的影响受到忽视。社群主义（Communitarianism）试图从历史和动态的角度理解社会，认为社群比个人重要。\n' +
                '社群主义者主张，社会公正是占主导地位的道德价值观，“社群主义认为，人们彼此之间都有某些无法逃避的权利要求，除非以人性为代价，否则不能拒绝这些要求。”\n'
        },
        {
            title:'合乎伦理的新闻价值观：\n',
            content:'准确、证实、坚韧、尊严、互惠、足量、公平、社区、多样性、透明性。\n'
        },
        {
            title:'波特方格模型：\n',
            content:'（1）定义、理解事实：当事实调查清楚明白后，新闻记者的伦理选择基于其准备发布多少有关当事人的信息，以及由此定义的情境。\n' +
                '（2）概述决定的内在价值观：在伦理学中，价值观的含义是明确的。当你认为一种观点或一个原则有价值时，就意味着你愿意为它放弃其他东西，比如在职业准则与道德准则之间作出判断。\n' +
                '（3）运用相关的伦理学原则：上文介绍中庸之道、康德的绝对律令、效益主义、多元价值理论以及社群主义等伦理学原则，都可以作为伦理选择过程中的依据和指南。\n' +
                '（4）清楚地表明一种忠诚：新闻记者忠诚的对象有很多，比如读者、采访对象、消息来源、法官、广告主等等，而在实际操作中，并没有一个普遍适用的忠诚准则。\n'
        },
        {
            title:'灾难新闻报道的改进方向：\n',
            content:'（一）在伦理准则及忠诚取向上：引入社会主义核心价值观\n' +
                '（二）在职业价值取向上\n' +
                '1、第一时间赶赴现场。在重大新闻事件现场，机构媒介缺席才是对媒体伦理最严重的伤害。\n' +
                '2、增加核心新闻信息增量。要主动规避公众社交媒体内容或者继续深入挖掘，增添灾难事故损失、原因、影响等硬信息，无法实现第一落点新闻时，再去寻找第二落点新闻，并寻求最佳发布时机。\n' +
                '3、努力搭建灾难报道的共识。事关社会公共知识的生产，不能被单一的权力和商业垄断与控制，而是需要由相对独立的机构、组织或个人以专业技能依赖公开透明的规则和流程来获取和呈现。\n'
        },
        {
            title:'救人优先论：\n',
            content:'1.道德同情第一位，记者首先是人，其次才是新闻记者； \n' +
                '2.责任分为：一般责任、特殊责任和个人责任，一般责任高于特殊责任。 “救人优先”属于生命伦理要求中的救死扶伤的一般责任。\n'
        },
        {
            title:'报道优先论：\n',
            content:'1.专业主义要求，合格的记者是记录者，而非干预者，要像法官而非带倾向性的律师； \n' +
                '2.灾难中，记者是记录者而非残忍的创造者，笔和镜头有时更有力量；\n'
        }
    ],
    [
        {
            title:'虚假新闻概念：\n',
            content:'虚假新闻，是指具有新闻事实根据，但却没有全面、正确、恰当报道新闻事实而形成的新闻。因此，虚假新闻在性质上还属于新闻范畴，它是对一定新闻事实“残缺”“偏离”“片面”反映报道而成的新闻。正像“次品”相对“正品”那样，虚假新闻是不同程度的“劣质”新闻，但不是“假”新闻。但是，如果新闻中的主要事实是捏造的，只有一些次要的事实细节是真实的，这样的新闻可以归类为假新闻。如果一篇新闻中的所有事实都是捏造的、想象的，那毫无疑问只能归类为假新闻。可以说，假新闻是虚假新闻的极端表现。可见，虚假新闻是可以向假新闻过渡的。\n'
        },
        {
            title:'虚假新闻的表现形式：\n',
            content:`1.无中生有，凭空捏造
                2.捕风捉影，道听途说
                3.发挥想象，添枝加叶
                4.移花接木，偷梁换柱
                5.掩耳盗铃，自欺欺人
                6.缺乏常识，漏洞百出。\n`
        }             
    ],
    [
        {   
            title:'隐私权定义：\n',
            content:`1.隐私权是指公民对以自己个人生活秘密和个人生活自由为内容，禁止他人干涉的一种人格权。
            2.隐私权就是自然人享有私人信息的权利，可称为私生活信息权或私人信息权。
            3.隐私权是指公民享有的私人生活安宁与私人信息依法受到保护，不被他人非法侵扰、知悉、搜集、利用和公开等的一种人格权。
            4.所谓隐私权，就是指个人秘密的不公开权。
            5.隐私权是自然人享有的对其个人的、与公共利益无关的个人信息、私人活动和私有领域进行支配的一种人格权。\n`
        },
        {
            title:'“不作为”导致侵犯隐私权的具体情形：\n',
            content:`1.媒体对涉及隐私的报道应尽到审核义务而未尽到。
            2.个人资料收集机构保留错误的个人资料，未及时修正。
            3.在个人资料收集时未履行告知或通知义务。
            4.保管他人资料，未采取必要的安全措施致使信息流失或失窃，如档案管理部门储存的电子数据因未采用必要的安全防范措施而被黑客窃取、散布等。\n`
        },
        {    
            title:'侵犯隐私权的行为之一——侵扰悲痛：\n',
            content:`1.定义：记者在意外或不幸事故发生后，侵扰一些因该意外或事故而悲伤的人。
            2.侵扰行为：信息采集和信息呈现环节
            （1）使用欺骗或强制手段进行采访。
            （2）强行打开被访者的痛苦记忆。
            （3）报道内容失实。
            （4）报道风格冷漠或轻佻。
            （5）图片使用和文字描述过度刺激。
            3.美国新闻界普遍采纳原则：“知情同意”
            指记者有责任向被访者详细告知有关细节，包括表明自己来自哪家媒体，告知被访者如果同意接受采访会有什么后果，会有哪些益处，可能存在哪些危险等。\n`
        }
    ],
    [
        {
            title:'新闻寻租的定义：\n',
            content:`新闻寻租是指新闻界或新闻从业人员利用新闻宣传和舆论监督的权力，转移财富分配，为团体或个人谋求不正当利益，获得、索取好处的一种行业腐败行为，同时也是对其他社会利益造成损失的一种非生产性寻利活动。\n`
        },
        {
            title:'新闻寻租的发展历程：\n',
            content:`第一时期（1980S），以正面宣传或软文居多；
            第二时期（1990S），“红包”与“车马费”盛行；
            第三时期（20世纪末），广告市场由“卖方市场”转入“买方市场”，在媒体和企业之间做“中介联络”的公关公司兴起，构成了企业、公关、媒体三者利益合谋的现实。\n`
        },
        {
            title:'新闻寻租的分类：\n',
            content:`1.软文（相对于硬广告而言、广告文学）
            由企业的市场策划人员或者广告、公关公司的文案人员或者替企业操刀的媒体记者负责撰写的“文字广告”。也有认为是：企业通过策划，在报纸、杂志或者网络等媒体上刊登的可以提升企业品牌形象和知名度、促进企业营销的一系列宣传性、阐释性文章，包括特定的新闻报道、深度文章、付费短文广告、案例分析等。
            其本质：混淆新闻与广告之间的区别，达到润物细无声的宣传效果。
      
            2.红包（公开的秘密、钱规则）
            （1）主动收红包：利用自己掌握的媒体“权力”资源，主动要挟对方，以舆论监督之名行敲诈红包之实。也构成新闻敲诈的腐败形态。
            ①新闻敲诈，即指真记者、假记者以媒体曝光威胁、要挟当事人，从而非法获取公私财物的行为。
            ②有偿新闻，指新闻工作者采取不正当的手法，向报道对象索取物质报偿，包括 故意隐匿和扣押新闻。
            （2）被动收红包：
            ①正面报道：不具备新闻价值的“定制新闻”或者增加好感度；
            ②有偿不闻（封口费）：即指通过给予媒体人员一定的费用将负面新闻或批评性稿件撤除。

            3.利用内参、简报等直通高层的管道，先发批评性文章，等领导批示后，再收钱发表扬性文字以消除影响。

            我国对新闻寻租的规范：
            2012年《关于开展打击新闻敲诈 治理有偿新闻专项行动的通知》，明确列出要治理的不良现象：
            新闻采编人员利用采访活动谋取利益，或者接受采访对象、单位、利益相关方和公关公司“红包”；
            新闻机构及其工作人员以新闻报道形式发布广告，搞有偿新闻、有偿不闻；
            假冒新闻机构和采编人员开展“新闻采访活动”，利用“新闻采访”活动敲诈勒索。\n`
        },
        {
            title:'新闻寻租的危害：\n',
            content:`1.对新闻从业人员：
            在现实中，这些因有很高新闻理想而从事新闻业的人，在大搞新闻寻租的背景下随波逐流，这些新闻从业人员要么变得麻木不仁，要么受到内心的道德谴责，这都将使他们不堪重负，更加不谈专业主义精神和职业理想。

            2.对整个媒体行业：
            受众不仅会对个体的新闻工作者失望，更加会对搞新闻寻租的媒体，甚至会对整个新闻传媒业唾弃，这对新闻业将是一个灾难。
            新闻业将面临空前的困境，这种困境不仅是来自行业内部的自我评价低、人才流失等，还包括外部的社会舆论对该行业的信任缺失。

            3.对整个社会：
            使公众的社会信任减低。同时，很多人会以这些搞“新闻寻租”的记者的行为为学习“榜样”，最后导致整个社会风气不正。

            遏制新闻寻租的对策：
            1.坚持不懈地治理新闻寻租，加强新闻法制建设
            2.完善媒体的管理体制，加强处罚力度
            3.加强新闻职业道德教育\n`
        }
    ],
    [
        {
            title:'媒介审判的概念：\n',
            content:`媒介审判（又称新闻审判或舆论审判），是指新闻媒体或传播平台针对法庭未决和庭审案件，对诉讼参与方式武断地进行有罪、无罪、重罪、轻罪的报道与倾向性评判，是一种超越法律程序、影响审判独立和司法公正的行为。`
        },
        {
            title:'媒介审判的特征：\n',
            content: `1.发生领域：民愤极大的刑事案件、官民对立事件、草根和精英对立的冲突，民事案件则是“法理和情理”型冲突的案例
            2.主观动因：出于正义的目的
            3.表现方式：煽情式报道、刻意渲染情绪，炒作等、媒体联手形成单向度传播，压制相反意见
            4.影响：形成影响法庭独立审判的舆论氛围，对司法审判产生干扰作用
            5.当事人身份：公众人物、与公权力息息相关\n`
        },
        {   
            title:'媒介审判发展阶段特征：\n',
            content:'报纸审判→媒体审判→网络审判（舆论审判）\n'
        },
        {    
            title:'媒介审判的构成：\n',
            content:`从主体来看，主体是指新闻媒体，而不是个人；
            从目的来看，其目的是影响审判结果，而不是讨论一个法律问题；
            从内容来看，报道内容是为了给案件定性，给嫌疑人定罪；
            从形式上来说，媒体中各类文图信息均可构成；
            从时间上看，主要是在诉讼程序中间，也就是立案以后、结案以前。\n`
        },
        {    
            title:'媒介审判的负面影响：\n',
            content:`1.“媒介审判”可能会影响司法公正，损害司法尊严。
            2.“媒介审判”不利于人民群众树立正确的法律意识和法治观念。
            3.“媒介审判”可能会引来诉讼官司。
            媒介判意概念：
            不同于欧美法律界原初意义的媒介审判，媒介判意是公众舆论的折射和反映，它主要是指大众媒介和互联网平台在报道和评论热点案件或轰动性案件的过程中，对案件和涉案人员所做出的倾向性报道及推断性、分析性甚至否定性的评判意见或观点。就目前的情况来看，这种媒介判意虽然是媒体在开展舆论监督的过程中的一种违规与失范行为，但却有助于司法公正在我国的渐进发展。\n`
        },
        {    
            title:'媒介判意的表现：\n',
            content:`1.最常见表现：对未决案件进行倾向性报道
            媒体、平台由于对法律问题的误判、信息来源的受限和信息核查机制的缺失等因素而丢弃了客观、公正的原则，对未经法院判决的案件进行大量倾向性报道和评论。
            2.将公安部门的调查或检察机关的指控作为事实进行报道
            3.对审判结果进行批评和质疑 
            警惕：在实践中，片面、夸张、失实的新闻报道常结合煽情手法，甚至以“炒作”的姿态形成媒介审判。\n`
        },
        {    
            title:'媒介判意的本相：\n',
            content:`作为一种法律评判，媒介判意捍卫司法公正，受政府与公众双重影响。
            1.媒介判意是以既往案例为参照的法律评判
            媒介相比于专业法律人士，更多地通过生活中的各种案例积累法律知识，组成社会知识和经验，并以此作为在报道中分析案例相似性与相异性，进行分析和评判的参照。
            
            2.媒介判意是公众对司法公正的有力捍卫
            随着司法个案从当事人之间与当事人和社会之间的矛盾在社会转型下转变为社会利益与价值观念的矛盾、争议的反映，媒体与公众自行对案件进行的调查、分析和表达判意都体现了对司法公正的捍卫。
            
            3.媒介判意≠媒介审判
            尽管媒体的倾向性报道和评论是偏颇的，也只是社会公众舆论的反映，没有出现媒体直接取代法院进行审判、宣判和执行的违法情况。\n`
        },
        {    
            title:'媒介判意的合理性与可能的偏失：\n',
            content:`合理性：
            1.媒介判意是公民追求言论自由的体现
            热点案件发生时社会民众从各个角度搜寻案件信息、对案件进展和处理进行分析或质疑，都是公民实现言论自由权利的体现。
            
            2.媒介判意通常不会超越现行法律框架
            媒介表达判意并不是为了颠覆现行法律制度，而是为了推动司法个案的公正审理。无论关于案件的争论如何激烈，法律都是主张的依据。
            
            3.媒介判意在一些个别问题上常常会有直知灼见
            社会公众基于深厚的生活经验，对于法律有更全面灵活的认知，弥补了在面对多样的社会事实时，法官在法律文本和规范约束下难以寻找和运用具体法律解决复杂的案件的不足。
            
            偏失：
            1.媒介判意可能夹杂某些偏激的社会情绪
            随着社会矛盾的加深，案件的个别因素容易在社会情绪支配下被放大，导致结论的偏失，甚至成为不相关情绪的宣泄口
            
            2.媒介判意可能侵害当事人的个人权利
            在媒体不论当事人身份和信息相关性的全方位曝光下，当事人被法律保护，平等享有的名誉权、隐私权等在侮辱、歪曲下被侵害\n`
        },
        {  
            title:'媒介审判产生的原因：\n',
            
            content:`1.司法制度的不完善
            司法体制、运行过程带有明显的行政化色彩；法官素质不理想、审判方式陈旧落后、审判流程管理和监督机制不完善等问题
            
            2.媒体自身存在的问题
            面对重大社会问题，媒体容易产生职权越位的现象；噱头新闻和刺激性的新闻，片面化的解读
            
            3.民众自身的问题
            容易表现出盲从和激愤心理\n`
        },
        {   
            title:'报道限制：\n',
            content:`为了防止媒介审判和保障公民接受公正审判的权利，英国和美国均在其立法和司法活动中对媒介的司法新闻报道进行了限制。英美相比而言，英国采用的是一种直接限制措施，法律倾向于限制媒体对未决案件中当事人信息的披露，对案情的报道和庭审现场的录音摄像;美国采用的是一种间接限制措施，法律倾向于限制诉讼参与人发言和调整审判活动等，主要是通过限制潜在消息来源而对媒介的司法报道进行限制。
            
            1.对未决的案件的报道限制：
            英国：直接对媒体的司法新闻报道进行限制
            美国：通过限制诉讼参与人、调整审判活动等措施限制信息流向媒体
            中国：主要是通过宣传纪律和规范性文件来进行调整的，主要表现为对媒体舆论监督行为的约束。
            
            2.禁止庭审录播：
            英美：不同程度地禁止媒体在庭审現场录音和摄像
            中国：对传媒的报道限制主要体现在程序和方式上，在法庭上，旁听人员未经审判长许可，不得擅自录音、录像，不得当场提问，不得当场批评。
            3.限制原则与方式
            英国：司法公开为基本原则，采用的是一种直接限制方式，其主要是通过限制媒体对案件信息、审判内容和当事人身份的披解和评论,通过限制媒体公开信息，以实现对司法报道的限制；在于对不公开审理的法定例外案件的应对上，法院虽然有权要求公众离席，但媒体代表往往会例外
            美国：司法公开为基本原则，采用的是一种间接的限制方式，其主要是限制律师、证人。陪审员等诉讼参与人、调整审判活动自身和封闭法庭及文件等，通过限制媒体获取信息，以实现对媒介司法报道的限制；在于对不公开审理的法定例外案件的应对上，法院却不允许媒体代表旁听此类案件
            中国：有限制的开放原则，追求的目标是司法权力主导下的规范庭审与司法公开
            
            4.不公开审理的法定例外
            英国：关乎国家安全、特殊身份证人、性侵案件和未成年人的案件一般不公开审理
            美国:只有涉及未成年人隐私、性侵案件和国家机密的案件可能不公开审理
            中国：有关国家安全、个人隐私和未成年人犯罪等案件一般不公开审理\n`
        },
        {   
            title:'遏制媒介审判现象的对策：\n',
            content:`1.司法：
            推行司法改革，实现司法的真正独立，扩大司法公开，加强司法民主，加强检察机关的法律监督等
            
            2.媒体：
            媒体从业人员要加强自身的职业道德素养建设，进行全面、平衡地报道；
            加强自身的管理，将新闻报道与媒体的经营管理相分离；
            加强媒体自律组织的建设；
            加强新闻法治建设，以法律的形式对媒介审判加以约束。
            
            3.民众：
            提高自身的媒体素养和学习法律知识
            
            新闻从业者应遵守的“徐十条”：
            （1）案件判决前不做定罪、定性报道。
            （2）对当事人正当行使权利的言行不做倾向性的评论。
            （3）对案件涉及的未成年人、妇女、老人和残疾人等的权益予以特别关切。
            （4）不宜详细报道涉及国家机密、商业秘密、个人隐私的案情。
            （5）不对法庭审判活动暗访。
            （6）不做诉讼一方的代言人。
            （7）评论一般在判决后进行。
            （8）判决前发表质疑和批评限于违反诉讼程序的行为。
            （9）批评性评论应避免针对法官个人的品行学识。
            （10）不在自己的媒体上发表自己涉诉的报道和评论。\n`
        }
    ],
    [
        {
            title:'隐性采访概念\n',
            content:`隐性采访指新闻工作者通过公开采访方式无法获取采访对象或事情的真实信息的情况下，为了公共利益，在采访对象不知情或未同意的情况下获取信息的采访方式。
            分为介入式采访和非介入式采访。\n`
        },
        {   
            title:'暗访三种形式\n',
            content:`主动欺骗
            被动欺骗
            假扮他人\n`
        },
        {    
            title:'盛行原因\n',
            content:`隐性采访能最大限度逼近事实真相
            隐性采访能更好地实现舆论监督
            隐性采访能极大地刺激受众好奇心，提升媒体关注度
            媒体对隐性采访方式的推崇\n`
        },
        {     
            title:'偷拍合法性问题\n',
            content:`公共空间与个人空间的区分
            公众人物和个人的区分\n`
        },
        {     
            title:'我国态度\n',
            content:`“义务论”者对记者隐性采访手段的否定
            记者“欺骗手段”对采访对象隐私、情感的侵害
            不到不得已不能用\n`
        },
        {    
            title:'遵循原则\n',
            content:`合法性
            公共利益原则
            减少到的伤害原则
            最后选择原则
            暗访与明访相结合原则\n`
        }
    ]
]
