export const content=[
    {
        title:'道德和伦理的差异:\n',
        content:'1.伦理是建立在某些得到普遍接受的准则上的理性过程。\n当一个道德体系中的各种因素互相冲突的时候，伦理开始起作用。\n' +
            '2.伦理主要解决的是同样令人信服（或同样令人厌恶）的选择项之间的矛盾，\n并且必须在二者中做出选择。而道德问题则是解决“对与错”的问题。\n' +
            '道德问题不可相对化、伦理问题不可绝对化\n'
    },
    {
        title:'新闻伦理困境的常见表现：\n',
        content:'其一，新闻工作者的真实报道与他人隐私保护之间存在着冲突； \n' +
            '其二，新闻工作者的真实报道与对当事人的关怀之间存在着冲突；\n' +
            '其三，新闻工作者的隐性采访与真诚、信守承诺之间存在着冲突；\n' +
            '其四，新闻工作者的真实报道与保护司法独立性之间存在着冲突。\n'
    },
    {
        title:'五种基本的伦理理论：\n',
        content:'（一）中庸之道\n' +
            '    亚里士多德认为“道德上的美德是由实用智慧决定的中间状态”，孔子提出“中庸之为德也，其至矣乎”。美德存在于两个极端之间。“过度与不及都破坏完美，唯有适度才保存完美。” \n' +
            '    对于争议性的事件，在一定情况下，采用“中庸”的方式解决不失为一种好的解决办法。如在禁止一切烟草产业和允许不受节制的烟草制品促销之间，多数国家都采用了中庸的解决方法，即允许烟草产业的存在，但禁止在电视台播放烟草广告和在香烟包装上印制警告标识。\n' +
            '（二）效益主义\n' +
            '效益主义（Utilitarianism），又称为功利主义，最早是由英国人杰里米·边沁（Jeremy Bentham）提出，并由约翰·斯图尔特·密尔（John Stuart Mill）进一步发展完善。\n' +
            '    密尔的“功利原则”提倡的是“为最大多数的人谋求最大的善”。道德上正确的行为，是能为整个社会产生最大利润和最高平衡的行为。行为的结果是决定行为是否道德的重要因素。\n' +
            '例如，抱着为社会提供更广泛的善的希望而进行的调查性报道，其方法从伦理上来说是正当的，即便是其结果可能伤害到正被报纸或广播电视报道的那些个人。\n' +
            '（三）绝对律令\n' +
            '   与效益主义的伦理理论相反，康德认为伦理力量与其说存在于行事的人身上，不如说是存在于行为本身。这并不意味着康德不相信道德品质，而是意味着人们可以基于责任感而做合乎道德的事，即便他们的品质可能会使他们倾向于不这样做。\n' +
            '康德的“绝对律令”（categorical imperative）有两条：\n' +
            '         其一是一个人作出的选择能够成为普遍规律；\n' +
            '         其二是博爱和仁慈是行为的目的而不仅仅是手段。\n' +
            '\n' +
            '按照康德的绝对命令，新闻工作者不能要求什么特权，例如为了获取新闻而撒谎或侵犯隐私的权利。如果认真对待康德的观点，它就会在你做出某些伦理抉择的时候提醒你放弃什么——真实、隐私等等。 \n' +
            '（四）多元价值理论\n' +
            '现代哲学家威廉·戴维·罗斯（William David Ross）（1930）认为，总有一种以上的伦理价值观同时在我们的伦理抉择中“竞争”优势地位。与只提倡一种终极价值观念的康德、边沁和密尔不同，罗斯的多重责任概念（多重义务观念）允许伦理抉择者对于一种境况中的方方面面进行评价和考虑，但是这不会降低遵守某些规则的价值。\n' +
            ' 罗斯将义务分为两种：显见义务（prima facie duties，又译作“初始义务”“当然责任”）和实际义务（duty proper，又译作“专有责任”）。\n' +
            '当然义务： 指那些由于行为本身的特性而显得正确的责任，指人们在日常生活中看到的“普通的常识性义务” 。具体包括忠实、补偿、感激、公正、仁慈、自我改进和不伤害。罗斯认为上述七类义务是基于主观印象或者不证自明的。\n' +
            '专有义务：指那些在特定环境下极其重要的责任。对专有义务的判断具有不确定性。\n' +
            '（五）社群主义\n' +
            '经典的伦理学强调了诸如个性、选择、自由和责任等概念，着重赋予个人和个人行为以理性的因素，但是个体的抉择对于更广阔的社会的影响受到忽视。社群主义（Communitarianism）试图从历史和动态的角度理解社会，认为社群比个人重要。\n' +
            '社群主义者主张，社会公正是占主导地位的道德价值观，“社群主义认为，人们彼此之间都有某些无法逃避的权利要求，除非以人性为代价，否则不能拒绝这些要求。”\n'
    },
    {
        title:'合乎伦理的新闻价值观：\n',
        content:'准确、证实、坚韧、尊严、互惠、足量、公平、社区、多样性、透明性。\n'
    },
    {
        title:'波特方格模型：\n',
        content:'（1）定义、理解事实：当事实调查清楚明白后，新闻记者的伦理选择基于其准备发布多少有关当事人的信息，以及由此定义的情境。\n' +
            '（2）概述决定的内在价值观：在伦理学中，价值观的含义是明确的。当你认为一种观点或一个原则有价值时，就意味着你愿意为它放弃其他东西，比如在职业准则与道德准则之间作出判断。\n' +
            '（3）运用相关的伦理学原则：上文介绍中庸之道、康德的绝对律令、效益主义、多元价值理论以及社群主义等伦理学原则，都可以作为伦理选择过程中的依据和指南。\n' +
            '（4）清楚地表明一种忠诚：新闻记者忠诚的对象有很多，比如读者、采访对象、消息来源、法官、广告主等等，而在实际操作中，并没有一个普遍适用的忠诚准则。\n'
    },
    {
        title:'灾难新闻报道的改进方向：\n',
        content:'（一）在伦理准则及忠诚取向上：引入社会主义核心价值观\n' +
            '（二）在职业价值取向上\n' +
            '1、第一时间赶赴现场。在重大新闻事件现场，机构媒介缺席才是对媒体伦理最严重的伤害。\n' +
            '2、增加核心新闻信息增量。要主动规避公众社交媒体内容或者继续深入挖掘，增添灾难事故损失、原因、影响等硬信息，无法实现第一落点新闻时，再去寻找第二落点新闻，并寻求最佳发布时机。\n' +
            '3、努力搭建灾难报道的共识。事关社会公共知识的生产，不能被单一的权力和商业垄断与控制，而是需要由相对独立的机构、组织或个人以专业技能依赖公开透明的规则和流程来获取和呈现。\n'
    },
    {
        title:'救人优先论：\n',
        content:'1.道德同情第一位，记者首先是人，其次才是新闻记者； \n' +
            '2.责任分为：一般责任、特殊责任和个人责任，一般责任高于特殊责任。 “救人优先”属于生命伦理要求中的救死扶伤的一般责任。\n'
    },
    {
        title:'报道优先论：\n',
        content:'1.专业主义要求，合格的记者是记录者，而非干预者，要像法官而非带倾向性的律师； \n' +
            '2.灾难中，记者是记录者而非残忍的创造者，笔和镜头有时更有力量；\n'
    }
]
